{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|s.a.i|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|user|>": 2,
      "<|s.a.i|>": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¥": 78,
      "°": 79,
      "±": 80,
      "²": 81,
      "³": 82,
      "µ": 83,
      "·": 84,
      "½": 85,
      "×": 86,
      "ß": 87,
      "à": 88,
      "á": 89,
      "â": 90,
      "ã": 91,
      "ä": 92,
      "æ": 93,
      "ç": 94,
      "è": 95,
      "é": 96,
      "ê": 97,
      "ë": 98,
      "ì": 99,
      "í": 100,
      "î": 101,
      "ï": 102,
      "ð": 103,
      "ñ": 104,
      "ò": 105,
      "ó": 106,
      "ô": 107,
      "õ": 108,
      "ö": 109,
      "ù": 110,
      "ú": 111,
      "ü": 112,
      "ý": 113,
      "ā": 114,
      "ă": 115,
      "ć": 116,
      "č": 117,
      "đ": 118,
      "ē": 119,
      "ğ": 120,
      "ĩ": 121,
      "ī": 122,
      "ı": 123,
      "ō": 124,
      "ś": 125,
      "ũ": 126,
      "ū": 127,
      "ż": 128,
      "ơ": 129,
      "ư": 130,
      "ǎ": 131,
      "ʻ": 132,
      "ʼ": 133,
      "́": 134,
      "̃": 135,
      "̣": 136,
      "ά": 137,
      "α": 138,
      "β": 139,
      "γ": 140,
      "δ": 141,
      "а": 142,
      "в": 143,
      "г": 144,
      "д": 145,
      "и": 146,
      "к": 147,
      "л": 148,
      "н": 149,
      "о": 150,
      "п": 151,
      "т": 152,
      "у": 153,
      "я": 154,
      "գ": 155,
      "լ": 156,
      "ṇ": 157,
      "ạ": 158,
      "ả": 159,
      "ấ": 160,
      "ầ": 161,
      "ẩ": 162,
      "ẫ": 163,
      "ậ": 164,
      "ắ": 165,
      "ằ": 166,
      "ẳ": 167,
      "ẵ": 168,
      "ặ": 169,
      "ẹ": 170,
      "ẻ": 171,
      "ẽ": 172,
      "ế": 173,
      "ề": 174,
      "ể": 175,
      "ễ": 176,
      "ệ": 177,
      "ỉ": 178,
      "ị": 179,
      "ọ": 180,
      "ỏ": 181,
      "ố": 182,
      "ồ": 183,
      "ổ": 184,
      "ỗ": 185,
      "ộ": 186,
      "ớ": 187,
      "ờ": 188,
      "ở": 189,
      "ỡ": 190,
      "ợ": 191,
      "ụ": 192,
      "ủ": 193,
      "ứ": 194,
      "ừ": 195,
      "ử": 196,
      "ữ": 197,
      "ự": 198,
      "ỳ": 199,
      "ỵ": 200,
      "ỷ": 201,
      "ỹ": 202,
      "‑": 203,
      "‒": 204,
      "–": 205,
      "—": 206,
      "‘": 207,
      "‰": 208,
      "⁄": 209,
      "€": 210,
      "∀": 211,
      "∈": 212,
      "−": 213,
      "∧": 214,
      "∨": 215,
      "≈": 216,
      "≠": 217,
      "≤": 218,
      "⟨": 219,
      "⟩": 220,
      "（": 221,
      "）": 222,
      "ng": 223,
      "nh": 224,
      "th": 225,
      "ch": 226,
      "tr": 227,
      "kh": 228,
      "ph": 229,
      "iệ": 230,
      "ông": 231,
      "gi": 232,
      "qu": 233,
      "ên": 234,
      "và": 235,
      "ác": 236,
      "iế": 237,
      "củ": 238,
      "của": 239,
      "là": 240,
      "ườ": 241,
      "ới": 242,
      "ượ": 243,
      "uy": 244,
      "ong": 245,
      "ại": 246,
      "an": 247,
      "các": 248,
      "ất": 249,
      "có": 250,
      "ân": 251,
      "trong": 252,
      "iề": 253,
      "ình": 254,
      "ược": 255,
      "được": 256,
      "iên": 257,
      "ột": 258,
      "ày": 259,
      "cho": 260,
      "iện": 261,
      "một": 262,
      "ngh": 263,
      "với": 264,
      "iều": 265,
      "đã": 266,
      "anh": 267,
      "inh": 268,
      "ành": 269,
      "không": 270,
      "ướ": 271,
      "iể": 272,
      "ười": 273,
      "việ": 274,
      "người": 275,
      "ường": 276,
      "ần": 277,
      "công": 278,
      "ươ": 279,
      "ải": 280,
      "nă": 281,
      "ay": 282,
      "ực": 283,
      "ương": 284,
      "độ": 285,
      "ai": 286,
      "ầu": 287,
      "ho": 288,
      "am": 289,
      "ững": 290,
      "ang": 291,
      "ản": 292,
      "ao": 293,
      "ức": 294,
      "như": 295,
      "ận": 296,
      "ước": 297,
      "những": 298,
      "ra": 299,
      "ến": 300,
      "này": 301,
      "àn": 302,
      "ính": 303,
      "họ": 304,
      "iến": 305,
      "để": 306,
      "ây": 307,
      "ung": 308,
      "ối": 309,
      "từ": 310,
      "ài": 311,
      "phá": 312,
      "ết": 313,
      "đị": 314,
      "khi": 315,
      "àng": 316,
      "năm": 317,
      "đó": 318,
      "thu": 319,
      "ốc": 320,
      "ời": 321,
      "cá": 322,
      "on": 323,
      "sự": 324,
      "việc": 325,
      "ồng": 326,
      "đến": 327,
      "về": 328,
      "in": 329,
      "ống": 330,
      "ật": 331,
      "thể": 332,
      "ơn": 333,
      "án": 334,
      "20": 335,
      "ũng": 336,
      "eo": 337,
      "au": 338,
      "nhiều": 339,
      "tại": 340,
      "iết": 341,
      "quy": 342,
      "ội": 343,
      "giá": 344,
      "hiện": 345,
      "vào": 346,
      "ăn": 347,
      "ùng": 348,
      "ục": 349,
      "nhà": 350,
      "ôi": 351,
      "do": 352,
      "cũng": 353,
      "ập": 354,
      "thành": 355,
      "đầu": 356,
      "chính": 357,
      "trên": 358,
      "theo": 359,
      "học": 360,
      "cả": 361,
      "quan": 362,
      "chỉ": 363,
      "đồng": 364,
      "định": 365,
      "ộc": 366,
      "iệu": 367,
      "động": 368,
      "ạo": 369,
      "bị": 370,
      "áng": 371,
      "quốc": 372,
      "trường": 373,
      "sẽ": 374,
      "nam": 375,
      "ền": 376,
      "số": 377,
      "gia": 378,
      "ằng": 379,
      "ổi": 380,
      "dự": 381,
      "làm": 382,
      "ạn": 383,
      "òn": 384,
      "ượng": 385,
      "ạt": 386,
      "iểm": 387,
      "ấn": 388,
      "lại": 389,
      "êu": 390,
      "xu": 391,
      "sau": 392,
      "ăng": 393,
      "cu": 394,
      "ễn": 395,
      "to": 396,
      "bộ": 397,
      "ảo": 398,
      "nước": 399,
      "còn": 400,
      "phải": 401,
      "tổ": 402,
      "ái": 403,
      "nguy": 404,
      "tiế": 405,
      "thời": 406,
      "ách": 407,
      "nhân": 408,
      "ngày": 409,
      "phát": 410,
      "ưa": 411,
      "âu": 412,
      "iển": 413,
      "tuy": 414,
      "ẫn": 415,
      "hàng": 416,
      "mà": 417,
      "ấp": 418,
      "201": 419,
      "nghiệ": 420,
      "kho": 421,
      "việt": 422,
      "điều": 423,
      "ích": 424,
      "ịch": 425,
      "lý": 426,
      "ấy": 427,
      "thông": 428,
      "âm": 429,
      "lo": 430,
      "hơn": 431,
      "cơ": 432,
      "thực": 433,
      "đề": 434,
      "er": 435,
      "chuy": 436,
      "ưở": 437,
      "ưởng": 438,
      "ảng": 439,
      "trung": 440,
      "ôn": 441,
      "ánh": 442,
      "lu": 443,
      "di": 444,
      "dân": 445,
      "nhưng": 446,
      "nhất": 447,
      "ắc": 448,
      "dụ": 449,
      "sinh": 450,
      "òng": 451,
      "ợp": 452,
      "úc": 453,
      "hành": 454,
      "hợp": 455,
      "thế": 456,
      "ặt": 457,
      "úng": 458,
      "ặc": 459,
      "ứng": 460,
      "hội": 461,
      "nó": 462,
      "ar": 463,
      "dụng": 464,
      "trước": 465,
      "sản": 466,
      "nhận": 467,
      "áo": 468,
      "vụ": 469,
      "đối": 470,
      "biết": 471,
      "viên": 472,
      "mới": 473,
      "hình": 474,
      "tin": 475,
      "thủ": 476,
      "ào": 477,
      "em": 478,
      "thị": 479,
      "ti": 480,
      "chủ": 481,
      "trình": 482,
      "con": 483,
      "al": 484,
      "ọng": 485,
      "ngo": 486,
      "iền": 487,
      "sử": 488,
      "văn": 489,
      "nghiệp": 490,
      "đang": 491,
      "qua": 492,
      "tư": 493,
      "tu": 494,
      "ấu": 495,
      "en": 496,
      "lớ": 497,
      "cao": 498,
      "át": 499,
      "đại": 500,
      "xuất": 501,
      "mạ": 502,
      "cùng": 503,
      "ắt": 504,
      "đây": 505,
      "chi": 506,
      "tôi": 507,
      "chức": 508,
      "kết": 509,
      "ện": 510,
      "điểm": 511,
      "năng": 512,
      "thì": 513,
      "kinh": 514,
      "tế": 515,
      "cuộc": 516,
      "rất": 517,
      "ốn": 518,
      "lượng": 519,
      "triển": 520,
      "00": 521,
      "iệt": 522,
      "giải": 523,
      "khác": 524,
      "óa": 525,
      "tạo": 526,
      "tiếp": 527,
      "vi": 528,
      "cách": 529,
      "ữa": 530,
      "đo": 531,
      "êm": 532,
      "bản": 533,
      "khu": 534,
      "mu": 535,
      "ạm": 536,
      "cầu": 537,
      "đi": 538,
      "lực": 539,
      "rằng": 540,
      "bảo": 541,
      "doanh": 542,
      "mình": 543,
      "iểu": 544,
      "phần": 545,
      "huy": 546,
      "liên": 547,
      "vì": 548,
      "thống": 549,
      "nên": 550,
      "lớn": 551,
      "tăng": 552,
      "ơi": 553,
      "ếu": 554,
      "tài": 555,
      "ảnh": 556,
      "báo": 557,
      "vị": 558,
      "pháp": 559,
      "hai": 560,
      "lên": 561,
      "áy": 562,
      "cấp": 563,
      "ty": 564,
      "hóa": 565,
      "óng": 566,
      "xã": 567,
      "ển": 568,
      "tác": 569,
      "tự": 570,
      "ẩm": 571,
      "thường": 572,
      "nhiên": 573,
      "thi": 574,
      "trọng": 575,
      "ri": 576,
      "ồi": 577,
      "phương": 578,
      "vẫn": 579,
      "tỉ": 580,
      "quân": 581,
      "mỹ": 582,
      "toàn": 583,
      "ồn": 584,
      "tháng": 585,
      "nay": 586,
      "tới": 587,
      "ảm": 588,
      "giới": 589,
      "tiền": 590,
      "chúng": 591,
      "chiến": 592,
      "so": 593,
      "quyết": 594,
      "đất": 595,
      "sở": 596,
      "hệ": 597,
      "im": 598,
      "nói": 599,
      "cứ": 600,
      "mặt": 601,
      "nội": 602,
      "tình": 603,
      "tập": 604,
      "giáo": 605,
      "diễn": 606,
      "ốt": 607,
      "ngoài": 608,
      "tổng": 609,
      "thanh": 610,
      "ướng": 611,
      "es": 612,
      "đội": 613,
      "tâm": 614,
      "ban": 615,
      "bình": 616,
      "tính": 617,
      "cần": 618,
      "trị": 619,
      "bằng": 620,
      "giao": 621,
      "địa": 622,
      "vực": 623,
      "minh": 624,
      "hà": 625,
      "tiên": 626,
      "thức": 627,
      "hiệu": 628,
      "gian": 629,
      "chưa": 630,
      "đường": 631,
      "nguyễn": 632,
      "el": 633,
      "đạo": 634,
      "tỉnh": 635,
      "thấy": 636,
      "ta": 637,
      "ạch": 638,
      "tra": 639,
      "quyền": 640,
      "ắng": 641,
      "cô": 642,
      "máy": 643,
      "ọi": 644,
      "bu": 645,
      "ộng": 646,
      "kỳ": 647,
      "co": 648,
      "phí": 649,
      "iệm": 650,
      "ạng": 651,
      "hoạt": 652,
      "quả": 653,
      "thương": 654,
      "nghệ": 655,
      "trở": 656,
      "úp": 657,
      "phòng": 658,
      "19": 659,
      "tiêu": 660,
      "..": 661,
      "truy": 662,
      "xây": 663,
      "út": 664,
      "ợi": 665,
      "ừa": 666,
      "hay": 667,
      "ởi": 668,
      "dựng": 669,
      "chiế": 670,
      "trưởng": 671,
      "tham": 672,
      "đổi": 673,
      "điện": 674,
      "triệu": 675,
      "thiết": 676,
      "ạc": 677,
      "ắn": 678,
      "phạm": 679,
      "lần": 680,
      "giúp": 681,
      "khai": 682,
      "nguyên": 683,
      "lập": 684,
      "kiến": 685,
      "10": 686,
      "đưa": 687,
      "thứ": 688,
      "ro": 689,
      "tục": 690,
      "sống": 691,
      "chất": 692,
      "ậy": 693,
      "ửa": 694,
      "tiến": 695,
      "le": 696,
      "ca": 697,
      "đình": 698,
      "ỗi": 699,
      "mạnh": 700,
      "phẩm": 701,
      "đánh": 702,
      "tích": 703,
      "tỷ": 704,
      "chu": 705,
      "ậu": 706,
      "quá": 707,
      "ỏi": 708,
      "xe": 709,
      "chế": 710,
      "tên": 711,
      "bạn": 712,
      "trang": 713,
      "lã": 714,
      "ầm": 715,
      "thái": 716,
      "bà": 717,
      "biệt": 718,
      "ép": 719,
      "bất": 720,
      "nào": 721,
      "nếu": 722,
      "su": 723,
      "đặc": 724,
      "ằm": 725,
      "đơn": 726,
      "đấu": 727,
      "bán": 728,
      "cổ": 729,
      "òa": 730,
      "yêu": 731,
      "sách": 732,
      "vấn": 733,
      "luật": 734,
      "ưu": 735,
      "gần": 736,
      "chuyển": 737,
      "ẩn": 738,
      "iếu": 739,
      "khoảng": 740,
      "bên": 741,
      "giữa": 742,
      "2017": 743,
      "hoàn": 744,
      "),": 745,
      "quản": 746,
      "cứu": 747,
      "áp": 748,
      "cảnh": 749,
      "bắt": 750,
      "tiếng": 751,
      "dịch": 752,
      "ẳng": 753,
      "li": 754,
      "ba": 755,
      "khó": 756,
      "dẫn": 757,
      "kế": 758,
      "ạnh": 759,
      "loại": 760,
      "hoàng": 761,
      "vật": 762,
      "si": 763,
      "lịch": 764,
      "khách": 765,
      ").": 766,
      "diện": 767,
      "kiểm": 768,
      "nd": 769,
      "sĩ": 770,
      "cáo": 771,
      "đều": 772,
      "truyền": 773,
      "lợi": 774,
      "hi": 775,
      "ìm": 776,
      "tượng": 777,
      "nghĩ": 778,
      "vậy": 779,
      "ừng": 780,
      "mang": 781,
      "chí": 782,
      "nhiệm": 783,
      "sát": 784,
      "dư": 785,
      "huyện": 786,
      "phố": 787,
      "dùng": 788,
      "bố": 789,
      "ét": 790,
      "ọn": 791,
      "tuổi": 792,
      "đông": 793,
      "nghị": 794,
      "nhau": 795,
      "khiến": 796,
      "tp": 797,
      "phủ": 798,
      "sáng": 799,
      "ĩnh": 800,
      "us": 801,
      "thuộc": 802,
      "từng": 803,
      "thay": 804,
      "ọc": 805,
      "cảm": 806,
      "chị": 807,
      "hoặc": 808,
      "ngu": 809,
      "đoàn": 810,
      "ma": 811,
      "tìm": 812,
      "ệnh": 813,
      "or": 814,
      "tranh": 815,
      "chia": 816,
      "tốt": 817,
      "phục": 818,
      "nguồn": 819,
      "kiện": 820,
      "mức": 821,
      "bàn": 822,
      "ub": 823,
      "la": 824,
      "tho": 825,
      "ngành": 826,
      "trận": 827,
      "thêm": 828,
      "châu": 829,
      "liệu": 830,
      "xử": 831,
      "đạt": 832,
      "chuyên": 833,
      "duy": 834,
      "vệ": 835,
      "giảm": 836,
      "xác": 837,
      "trí": 838,
      "lê": 839,
      "gây": 840,
      "biến": 841,
      "gó": 842,
      "bao": 843,
      "phân": 844,
      "vừa": 845,
      "trợ": 846,
      "giờ": 847,
      "bởi": 848,
      "ảy": 849,
      "chung": 850,
      "bo": 851,
      "dù": 852,
      "thuật": 853,
      "àu": 854,
      "giám": 855,
      "óm": 856,
      "hộ": 857,
      "hải": 858,
      "ầy": 859,
      "lời": 860,
      "chương": 861,
      "bóng": 862,
      "mạng": 863,
      "tay": 864,
      "12": 865,
      "phong": 866,
      "vũ": 867,
      "hướng": 868,
      "hồ": 869,
      "mi": 870,
      "tương": 871,
      "hưởng": 872,
      "mục": 873,
      "nga": 874,
      "trẻ": 875,
      "hu": 876,
      "vốn": 877,
      "rõ": 878,
      "thân": 879,
      "ngân": 880,
      "hoa": 881,
      "bay": 882,
      "nữ": 883,
      "phụ": 884,
      "sức": 885,
      "chứng": 886,
      "nơi": 887,
      "ặp": 888,
      "ia": 889,
      "khí": 890,
      "danh": 891,
      "hậu": 892,
      "khả": 893,
      "hoạch": 894,
      "200": 895,
      "nhập": 896,
      "giữ": 897,
      "ne": 898,
      "muốn": 899,
      "triều": 900,
      "mua": 901,
      "nghi": 902,
      "du": 903,
      "lãnh": 904,
      "trần": 905,
      "lan": 906,
      "cuối": 907,
      "phim": 908,
      "giả": 909,
      "ạy": 910,
      "nổi": 911,
      "nghiên": 912,
      "ngay": 913,
      "te": 914,
      "tử": 915,
      "ubnd": 916,
      "đức": 917,
      "đá": 918,
      "bỏ": 919,
      "hòa": 920,
      "is": 921,
      "mỗi": 922,
      "khoa": 923,
      "xem": 924,
      "ồm": 925,
      "ấm": 926,
      "ẹp": 927,
      "re": 928,
      "ìn": 929,
      "11": 930,
      "mở": 931,
      "gồm": 932,
      "sao": 933,
      "tàu": 934,
      "cạnh": 935,
      "mọi": 936,
      "sân": 937,
      "nông": 938,
      "nhóm": 939,
      "vùng": 940,
      "thắng": 941,
      "hạn": 942,
      "dài": 943,
      "nhật": 944,
      "ký": 945,
      "vu": 946,
      "phía": 947,
      "đặt": 948,
      "chiếc": 949,
      "bắc": 950,
      "biểu": 951,
      "yếu": 952,
      "lúc": 953,
      "nghĩa": 954,
      "chọn": 955,
      "trả": 956,
      "as": 957,
      "khá": 958,
      "ăm": 959,
      "tấn": 960,
      "ữu": 961,
      "đảm": 962,
      "cụ": 963,
      "dục": 964,
      "hữu": 965,
      "sơn": 966,
      "hết": 967,
      "ặng": 968,
      "đóng": 969,
      "tịch": 970,
      "ượt": 971,
      "gọi": 972,
      "chuẩn": 973,
      "phép": 974,
      "cộng": 975,
      "kỹ": 976,
      "cung": 977,
      "ưng": 978,
      "bài": 979,
      "gì": 980,
      "phó": 981,
      "ắp": 982,
      "nhằm": 983,
      "kể": 984,
      "hỗ": 985,
      "sắc": 986,
      "hồi": 987,
      "câu": 988,
      "trò": 989,
      "cư": 990,
      "tiết": 991,
      "phản": 992,
      "ẩu": 993,
      "nghiệm": 994,
      "êng": 995,
      "luận": 996,
      "viện": 997,
      "vận": 998,
      "tất": 999,
      "biển": 1000,
      "tây": 1001,
      "tinh": 1002,
      "nền": 1003,
      "ắm": 1004,
      "tố": 1005,
      "...": 1006,
      "môi": 1007,
      "đời": 1008,
      "dương": 1009,
      "đa": 1010,
      "ậm": 1011,
      "đáng": 1012,
      "\".": 1013,
      "ít": 1014,
      "đẹp": 1015,
      "sang": 1016,
      "thích": 1017,
      "góp": 1018,
      "chuyện": 1019,
      "ôm": 1020,
      "xét": 1021,
      "sẻ": 1022,
      "cố": 1023,
      "ngoại": 1024,
      "iệp": 1025,
      "gặp": 1026,
      "ter": 1027,
      "nhỏ": 1028,
      "mất": 1029,
      "ùa": 1030,
      "30": 1031,
      "bệnh": 1032,
      "ủy": 1033,
      "lệ": 1034,
      "vô": 1035,
      "lĩnh": 1036,
      "đô": 1037,
      "đủ": 1038,
      "trực": 1039,
      "15": 1040,
      "đốc": 1041,
      "chú": 1042,
      "đúng": 1043,
      "cái": 1044,
      "dung": 1045,
      "khẩu": 1046,
      "đoạn": 1047,
      "rộng": 1048,
      "tuyển": 1049,
      "lao": 1050,
      "thuận": 1051,
      "vai": 1052,
      "trái": 1053,
      "ãi": 1054,
      "se": 1055,
      "âng": 1056,
      "tướng": 1057,
      "rồi": 1058,
      "nhạc": 1059,
      "đăng": 1060,
      "usd": 1061,
      "quận": 1062,
      "ghi": 1063,
      "riêng": 1064,
      "thần": 1065,
      "hiểu": 1066,
      "lưu": 1067,
      "kỷ": 1068,
      "2016": 1069,
      "toán": 1070,
      "luôn": 1071,
      "trạng": 1072,
      "hỏi": 1073,
      "môn": 1074,
      "nhu": 1075,
      "xảy": 1076,
      "khăn": 1077,
      "ninh": 1078,
      "da": 1079,
      "trách": 1080,
      "đào": 1081,
      "000": 1082,
      "đà": 1083,
      "dưới": 1084,
      "nhanh": 1085,
      "ệt": 1086,
      "ủng": 1087,
      "phi": 1088,
      "hã": 1089,
      "ce": 1090,
      "mô": 1091,
      "ké": 1092,
      "cực": 1093,
      "áu": 1094,
      "quảng": 1095,
      "long": 1096,
      "tt": 1097,
      "mẹ": 1098,
      "cây": 1099,
      "kim": 1100,
      "ẫu": 1101,
      "cm": 1102,
      "23": 1103,
      "chơi": 1104,
      "nâng": 1105,
      "ỡng": 1106,
      "đu": 1107,
      "lửa": 1108,
      "ha": 1109,
      "độc": 1110,
      "iếm": 1111,
      "mo": 1112,
      "tối": 1113,
      "ni": 1114,
      "lớp": 1115,
      "cải": 1116,
      "nữa": 1117,
      "thiện": 1118,
      "bi": 1119,
      "sa": 1120,
      "cửa": 1121,
      "ín": 1122,
      "vòng": 1123,
      "one": 1124,
      "and": 1125,
      "vọng": 1126,
      "tuyên": 1127,
      "biên": 1128,
      "thiếu": 1129,
      "thuế": 1130,
      "ngôi": 1131,
      "18": 1132,
      "xuống": 1133,
      "lấy": 1134,
      "óc": 1135,
      "thiên": 1136,
      "ck": 1137,
      "thủy": 1138,
      "phú": 1139,
      "đảo": 1140,
      "bước": 1141,
      "na": 1142,
      "mar": 1143,
      "khoản": 1144,
      "chống": 1145,
      "nhìn": 1146,
      "mặc": 1147,
      "uyên": 1148,
      "mắt": 1149,
      "sơ": 1150,
      "ngọc": 1151,
      "cục": 1152,
      "vàng": 1153,
      "căn": 1154,
      "ỏa": 1155,
      "thư": 1156,
      "hạ": 1157,
      "tông": 1158,
      "mùa": 1159,
      "cử": 1160,
      "quang": 1161,
      "phối": 1162,
      "sai": 1163,
      "càng": 1164,
      "hàn": 1165,
      "cam": 1166,
      "sư": 1167,
      "nu": 1168,
      "nằm": 1169,
      "nạn": 1170,
      "pp": 1171,
      "ẩy": 1172,
      "đế": 1173,
      "quý": 1174,
      "gái": 1175,
      "đứng": 1176,
      "de": 1177,
      "cường": 1178,
      "ứa": 1179,
      "chân": 1180,
      "chiếm": 1181,
      "thí": 1182,
      "chiều": 1183,
      "gh": 1184,
      "tưởng": 1185,
      "xuân": 1186,
      "go": 1187,
      "ạp": 1188,
      "đồ": 1189,
      "phiên": 1190,
      "thoại": 1191,
      "chấp": 1192,
      "lộ": 1193,
      "khởi": 1194,
      "đầy": 1195,
      "tuần": 1196,
      "dễ": 1197,
      "thảo": 1198,
      "khẳng": 1199,
      "mại": 1200,
      "màu": 1201,
      "mã": 1202,
      "ửi": 1203,
      "tội": 1204,
      "thật": 1205,
      "mẫu": 1206,
      "tín": 1207,
      "buổi": 1208,
      "hôm": 1209,
      "linh": 1210,
      "tuyến": 1211,
      "mp": 1212,
      "50": 1213,
      "lòng": 1214,
      "16": 1215,
      "vợ": 1216,
      "hồng": 1217,
      "gu": 1218,
      "lễ": 1219,
      "ngữ": 1220,
      "soát": 1221,
      "ầng": 1222,
      "tải": 1223,
      "ựa": 1224,
      "ịp": 1225,
      "suất": 1226,
      "thuy": 1227,
      "giống": 1228,
      "khỏi": 1229,
      "đẩy": 1230,
      "cán": 1231,
      "tầng": 1232,
      "bổ": 1233,
      "thúc": 1234,
      "phù": 1235,
      "vượt": 1236,
      "man": 1237,
      "phóng": 1238,
      "trì": 1239,
      "dạng": 1240,
      "ly": 1241,
      "lv": 1242,
      "chịu": 1243,
      "giấy": 1244,
      "trao": 1245,
      "hiệp": 1246,
      "gửi": 1247,
      "xúc": 1248,
      "po": 1249,
      "hút": 1250,
      "đôi": 1251,
      "bé": 1252,
      "khán": 1253,
      "ếp": 1254,
      "17": 1255,
      "iềm": 1256,
      "phạt": 1257,
      "tân": 1258,
      "chạy": 1259,
      "14": 1260,
      "viết": 1261,
      "ki": 1262,
      "me": 1263,
      "hương": 1264,
      "nghiêm": 1265,
      "đt": 1266,
      "lai": 1267,
      "dành": 1268,
      "nghề": 1269,
      "xuyên": 1270,
      "cha": 1271,
      "lương": 1272,
      "phúc": 1273,
      "giành": 1274,
      "pt": 1275,
      "sâu": 1276,
      "giai": 1277,
      "nuôi": 1278,
      "trai": 1279,
      "tú": 1280,
      "mối": 1281,
      "hại": 1282,
      "ón": 1283,
      "xa": 1284,
      "lâu": 1285,
      "thử": 1286,
      "tòa": 1287,
      "phường": 1288,
      "kiếm": 1289,
      "song": 1290,
      "bức": 1291,
      "niên": 1292,
      "fa": 1293,
      "nhờ": 1294,
      "st": 1295,
      "vương": 1296,
      "cập": 1297,
      "xin": 1298,
      "13": 1299,
      "22": 1300,
      "vn": 1301,
      "nhi": 1302,
      "hlv": 1303,
      "mai": 1304,
      "sông": 1305,
      "đảng": 1306,
      "chết": 1307,
      "phone": 1308,
      "tức": 1309,
      "tôn": 1310,
      "be": 1311,
      "đàn": 1312,
      "dấu": 1313,
      "phút": 1314,
      "hãng": 1315,
      "ngờ": 1316,
      "vua": 1317,
      "chỉnh": 1318,
      "thất": 1319,
      "vài": 1320,
      "dòng": 1321,
      "can": 1322,
      "hát": 1323,
      "tồn": 1324,
      "buộc": 1325,
      "kê": 1326,
      "hy": 1327,
      "nối": 1328,
      "2018": 1329,
      "dn": 1330,
      "phiếu": 1331,
      "giang": 1332,
      "thụ": 1333,
      "thầy": 1334,
      "ngôn": 1335,
      "25": 1336,
      "trương": 1337,
      "đáp": 1338,
      "yên": 1339,
      "thấp": 1340,
      "thẩm": 1341,
      "hạt": 1342,
      "lâm": 1343,
      "màn": 1344,
      "khắc": 1345,
      "ổn": 1346,
      "chồng": 1347,
      "ok": 1348,
      "sy": 1349,
      "pa": 1350,
      "phổ": 1351,
      "nghe": 1352,
      "khủng": 1353,
      "et": 1354,
      "sung": 1355,
      "lược": 1356,
      "bảng": 1357,
      "thậm": 1358,
      "dạy": 1359,
      "hạng": 1360,
      "nợ": 1361,
      "kéo": 1362,
      "mong": 1363,
      "hiểm": 1364,
      "tiện": 1365,
      "trải": 1366,
      "ga": 1367,
      "ám": 1368,
      "miền": 1369,
      "thác": 1370,
      "ci": 1371,
      "tộc": 1372,
      "lạc": 1373,
      "hcm": 1374,
      "tru": 1375,
      "ớm": 1376,
      "100": 1377,
      "don": 1378,
      "luy": 1379,
      "đêm": 1380,
      "xếp": 1381,
      "thú": 1382,
      "xi": 1383,
      "tiểu": 1384,
      "cận": 1385,
      "họp": 1386,
      "199": 1387,
      "loài": 1388,
      "sớm": 1389,
      "ts": 1390,
      "ria": 1391,
      "lựa": 1392,
      "thừa": 1393,
      "binh": 1394,
      "ặn": 1395,
      "trồng": 1396,
      "mộ": 1397,
      "tốc": 1398,
      "đua": 1399,
      "\",": 1400,
      "tan": 1401,
      "luyện": 1402,
      "quanh": 1403,
      "nặng": 1404,
      "vui": 1405,
      "khuy": 1406,
      "2015": 1407,
      "món": 1408,
      "dầu": 1409,
      "pi": 1410,
      "ru": 1411,
      "trời": 1412,
      "khảo": 1413,
      "tù": 1414,
      "chắc": 1415,
      "gd": 1416,
      "lư": 1417,
      "quay": 1418,
      "thôn": 1419,
      "ka": 1420,
      "dữ": 1421,
      "tuấn": 1422,
      "cấu": 1423,
      "rừng": 1424,
      "thuyết": 1425,
      "trụ": 1426,
      "thưởng": 1427,
      "tái": 1428,
      "bí": 1429,
      "ỏng": 1430,
      "24": 1431,
      "hùng": 1432,
      "siêu": 1433,
      "we": 1434,
      "vay": 1435,
      "kích": 1436,
      "cn": 1437,
      "thuê": 1438,
      "ùi": 1439,
      "tỏ": 1440,
      "coi": 1441,
      "thổ": 1442,
      "khỏ": 1443,
      "ứt": 1444,
      "khỏe": 1445,
      "cháu": 1446,
      "fi": 1447,
      "đích": 1448,
      "thao": 1449,
      "xung": 1450,
      "sh": 1451,
      "the": 1452,
      "biện": 1453,
      "chóng": 1454,
      "loạt": 1455,
      "hưng": 1456,
      "no": 1457,
      "tầm": 1458,
      "vững": 1459,
      "bầu": 1460,
      "21": 1461,
      "pe": 1462,
      "u23": 1463,
      "tạm": 1464,
      "nhiệt": 1465,
      "ur": 1466,
      "tờ": 1467,
      "syria": 1468,
      "at": 1469,
      "bật": 1470,
      "sửa": 1471,
      "èo": 1472,
      "may": 1473,
      "trump": 1474,
      "trú": 1475,
      "ber": 1476,
      "mật": 1477,
      "ton": 1478,
      "thẳng": 1479,
      "nhớ": 1480,
      "phê": 1481,
      "cs": 1482,
      "vinh": 1483,
      "khối": 1484,
      "nghỉ": 1485,
      "suốt": 1486,
      "hầu": 1487,
      "tai": 1488,
      "nỗ": 1489,
      "òi": 1490,
      "lục": 1491,
      "yo": 1492,
      "gốc": 1493,
      "đột": 1494,
      "xanh": 1495,
      "gắn": 1496,
      "ran": 1497,
      "úi": 1498,
      "đỏ": 1499,
      "un": 1500,
      "khúc": 1501,
      "tạp": 1502,
      "nhấn": 1503,
      "nha": 1504,
      "thơ": 1505,
      "bại": 1506,
      "40": 1507,
      "quán": 1508,
      "đài": 1509,
      "ụp": 1510,
      "dũng": 1511,
      "cp": 1512,
      "lệnh": 1513,
      "chăm": 1514,
      "cự": 1515,
      "vẻ": 1516,
      "cũ": 1517,
      "địch": 1518,
      "khánh": 1519,
      "chuyến": 1520,
      "tv": 1521,
      "cánh": 1522,
      "tri": 1523,
      "tránh": 1524,
      "chẳng": 1525,
      "băng": 1526,
      "trắng": 1527,
      "chữ": 1528,
      "cháy": 1529,
      "trúc": 1530,
      "bang": 1531,
      "ẵn": 1532,
      "làng": 1533,
      "dựa": 1534,
      "võ": 1535,
      "lin": 1536,
      "bày": 1537,
      "va": 1538,
      "60": 1539,
      "new": 1540,
      "sẵn": 1541,
      "thượng": 1542,
      "mẽ": 1543,
      "ọt": 1544,
      "chứ": 1545,
      "rút": 1546,
      "đổ": 1547,
      "km": 1548,
      "nắm": 1549,
      "jo": 1550,
      "ẵng": 1551,
      "cầm": 1552,
      "ỳnh": 1553,
      "bác": 1554,
      "par": 1555,
      "thuốc": 1556,
      "nổ": 1557,
      "suy": 1558,
      "son": 1559,
      "thiệt": 1560,
      "ver": 1561,
      "quỹ": 1562,
      "wi": 1563,
      "nẵng": 1564,
      "thỏa": 1565,
      "õi": 1566,
      "pu": 1567,
      "eu": 1568,
      "ve": 1569,
      "ngại": 1570,
      "lượt": 1571,
      "ềm": 1572,
      "bối": 1573,
      "cân": 1574,
      "khổ": 1575,
      "ke": 1576,
      "thách": 1577,
      "chờ": 1578,
      "iphone": 1579,
      "nhắc": 1580,
      "núi": 1581,
      "cl": 1582,
      "nêu": 1583,
      "dưỡng": 1584,
      "trấn": 1585,
      "vid": 1586,
      "niệm": 1587,
      "đương": 1588,
      "sắp": 1589,
      "sóng": 1590,
      "vo": 1591,
      "tô": 1592,
      "for": 1593,
      "gam": 1594,
      "29": 1595,
      "lỗi": 1596,
      "chỗ": 1597,
      "27": 1598,
      "lẽ": 1599,
      "ọa": 1600,
      "hài": 1601,
      "tận": 1602,
      "ngăn": 1603,
      "chặt": 1604,
      "kém": 1605,
      "giản": 1606,
      "bank": 1607,
      "ngắn": 1608,
      "face": 1609,
      "vĩnh": 1610,
      "đàm": 1611,
      "ge": 1612,
      "ràng": 1613,
      "nóng": 1614,
      "nhuận": 1615,
      "thầu": 1616,
      "ão": 1617,
      "quen": 1618,
      "dần": 1619,
      "hđ": 1620,
      "car": 1621,
      "kịp": 1622,
      "giác": 1623,
      "28": 1624,
      "lđ": 1625,
      "chữa": 1626,
      "san": 1627,
      "thập": 1628,
      "cấm": 1629,
      "ld": 1630,
      "tắc": 1631,
      "quần": 1632,
      "dừng": 1633,
      "kính": 1634,
      "mời": 1635,
      "mềm": 1636,
      "book": 1637,
      "súng": 1638,
      "cát": 1639,
      "chụp": 1640,
      "niềm": 1641,
      "198": 1642,
      "net": 1643,
      "chắn": 1644,
      "ko": 1645,
      "app": 1646,
      "thải": 1647,
      "thoát": 1648,
      "ẹn": 1649,
      "ễm": 1650,
      "nộ": 1651,
      "ví": 1652,
      "trưng": 1653,
      "đâu": 1654,
      "ngư": 1655,
      "thăm": 1656,
      "liệt": 1657,
      "khuyến": 1658,
      "lãi": 1659,
      "26": 1660,
      "cựu": 1661,
      "gue": 1662,
      "ãn": 1663,
      "cắt": 1664,
      "pha": 1665,
      "inter": 1666,
      "sn": 1667,
      "bãi": 1668,
      "tuyệt": 1669,
      "đón": 1670,
      "đh": 1671,
      "dàng": 1672,
      "bạc": 1673,
      "thù": 1674,
      "hôn": 1675,
      "trịnh": 1676,
      "bền": 1677,
      "duyệt": 1678,
      "đọc": 1679,
      "khám": 1680,
      "kẻ": 1681,
      "thịt": 1682,
      "2014": 1683,
      "ngô": 1684,
      "ja": 1685,
      "bar": 1686,
      "mắc": 1687,
      "sóc": 1688,
      "hè": 1689,
      "khóa": 1690,
      "70": 1691,
      "bánh": 1692,
      "thpt": 1693,
      "ali": 1694,
      "nghìn": 1695,
      "phán": 1696,
      "hấp": 1697,
      "ii": 1698,
      "gen": 1699,
      "phận": 1700,
      "đem": 1701,
      "%.": 1702,
      "đỗ": 1703,
      "ven": 1704,
      "thua": 1705,
      "xấu": 1706,
      "trăm": 1707,
      "giết": 1708,
      "pv": 1709,
      "điển": 1710,
      "giảng": 1711,
      "đạn": 1712,
      "lea": 1713,
      "èn": 1714,
      "phan": 1715,
      "vân": 1716,
      "sea": 1717,
      "dây": 1718,
      "họa": 1719,
      "2009": 1720,
      "lưới": 1721,
      "quê": 1722,
      "mưa": 1723,
      "ll": 1724,
      "kiên": 1725,
      "apple": 1726,
      "huấn": 1727,
      "gắng": 1728,
      "ry": 1729,
      "sứ": 1730,
      "rơi": 1731,
      "tim": 1732,
      "chặn": 1733,
      "bạch": 1734,
      "ỉnh": 1735,
      "đoán": 1736,
      "bờ": 1737,
      "nn": 1738,
      "đám": 1739,
      "lái": 1740,
      "cảng": 1741,
      "nhẹ": 1742,
      "đen": 1743,
      "nộp": 1744,
      "hạnh": 1745,
      "kiểu": 1746,
      "dõi": 1747,
      "thánh": 1748,
      "chợ": 1749,
      "cậu": 1750,
      "bắn": 1751,
      "ngồi": 1752,
      "500": 1753,
      "por": 1754,
      "ron": 1755,
      "thiệu": 1756,
      "chiếu": 1757,
      "nguyện": 1758,
      "ala": 1759,
      "kịch": 1760,
      "ót": 1761,
      "bồi": 1762,
      "sợ": 1763,
      "cặp": 1764,
      "phức": 1765,
      "league": 1766,
      "ngược": 1767,
      "chứa": 1768,
      "lạ": 1769,
      "hâm": 1770,
      "kè": 1771,
      "hiến": 1772,
      "ct": 1773,
      "khoán": 1774,
      "chậm": 1775,
      "bom": 1776,
      "khích": 1777,
      "tệ": 1778,
      "sàng": 1779,
      "huynh": 1780,
      "thăng": 1781,
      "đòi": 1782,
      "video": 1783,
      "dứt": 1784,
      "sam": 1785,
      "35": 1786,
      "ngũ": 1787,
      "dọa": 1788,
      "đe": 1789,
      "ed": 1790,
      "nghèo": 1791,
      "nhiễm": 1792,
      "rời": 1793,
      "tụ": 1794,
      "lẫn": 1795,
      "45": 1796,
      "khắp": 1797,
      "vin": 1798,
      "liền": 1799,
      "sen": 1800,
      "tấm": 1801,
      "2010": 1802,
      "kênh": 1803,
      "facebook": 1804,
      "hủy": 1805,
      "ộn": 1806,
      "trà": 1807,
      "trào": 1808,
      "sho": 1809,
      "tặng": 1810,
      "che": 1811,
      "my": 1812,
      "tĩnh": 1813,
      "ủi": 1814,
      "zi": 1815,
      "chấm": 1816,
      "gương": 1817,
      "cuốn": 1818,
      "chúa": 1819,
      "túy": 1820,
      "thiểu": 1821,
      "ama": 1822,
      "lắng": 1823,
      "mê": 1824,
      "80": 1825,
      "com": 1826,
      "đinh": 1827,
      "căng": 1828,
      "giọng": 1829,
      "mái": 1830,
      "nt": 1831,
      "chục": 1832,
      "dịp": 1833,
      "đau": 1834,
      "trừ": 1835,
      "hào": 1836,
      "kêu": 1837,
      "sắt": 1838,
      "úa": 1839,
      "ard": 1840,
      "2013": 1841,
      "sỹ": 1842,
      "gỡ": 1843,
      "tal": 1844,
      "ươi": 1845,
      "sàn": 1846,
      "90": 1847,
      "ườn": 1848,
      "ic": 1849,
      "viet": 1850,
      "top": 1851,
      "era": 1852,
      "mạc": 1853,
      "hãy": 1854,
      "ff": 1855,
      "bè": 1856,
      "kèm": 1857,
      "ớt": 1858,
      "lối": 1859,
      "wor": 1860,
      "hề": 1861,
      "hoảng": 1862,
      "cc": 1863,
      "lẻ": 1864,
      "tiềm": 1865,
      "góc": 1866,
      "tường": 1867,
      "ậc": 1868,
      "chấn": 1869,
      "bậc": 1870,
      "web": 1871,
      "uống": 1872,
      "đuổi": 1873,
      "bùi": 1874,
      "per": 1875,
      "tnh": 1876,
      "bào": 1877,
      "trích": 1878,
      "ướp": 1879,
      "tùng": 1880,
      "xy": 1881,
      "miễn": 1882,
      "éo": 1883,
      "ad": 1884,
      "tnhh": 1885,
      "ngừng": 1886,
      "tam": 1887,
      "thôi": 1888,
      "tion": 1889,
      "%,": 1890,
      "hơi": 1891,
      "mal": 1892,
      "đồn": 1893,
      "ngầm": 1894,
      "lộc": 1895,
      "36": 1896,
      "buôn": 1897,
      "trạm": 1898,
      "xo": 1899,
      "máu": 1900,
      "chàng": 1901,
      "og": 1902,
      "cà": 1903,
      "sạch": 1904,
      "xâm": 1905,
      "mơ": 1906,
      "khấu": 1907,
      "cú": 1908,
      "đai": 1909,
      "than": 1910,
      "cđ": 1911,
      "hứng": 1912,
      "đoạt": 1913,
      "đỡ": 1914,
      "nửa": 1915,
      "khiển": 1916,
      "trữ": 1917,
      "id": 1918,
      "gỗ": 1919,
      "tảng": 1920,
      "huống": 1921,
      "xong": 1922,
      "bia": 1923,
      "lá": 1924,
      "mấy": 1925,
      "31": 1926,
      "vong": 1927,
      "hằng": 1928,
      "đẳng": 1929,
      "xứ": 1930,
      "kháng": 1931,
      "non": 1932,
      "ợt": 1933,
      "tết": 1934,
      "sia": 1935,
      "đợi": 1936,
      "internet": 1937,
      "197": 1938,
      "tung": 1939,
      "dri": 1940,
      "lạnh": 1941,
      "giàu": 1942,
      "kg": 1943,
      "os": 1944,
      "ser": 1945,
      "rau": 1946,
      "chạm": 1947,
      "bra": 1948,
      "tùy": 1949,
      "bot": 1950,
      "huyền": 1951,
      "vườn": 1952,
      "clb": 1953,
      "lỗ": 1954,
      "ald": 1955,
      "gấp": 1956,
      "khuôn": 1957,
      "vé": 1958,
      "rai": 1959,
      "đáo": 1960,
      "tph": 1961,
      "goog": 1962,
      "mừng": 1963,
      "google": 1964,
      "giỏi": 1965,
      "bạo": 1966,
      "ol": 1967,
      "m2": 1968,
      "bá": 1969,
      "nhượng": 1970,
      "ngủ": 1971,
      "thẻ": 1972,
      "cương": 1973,
      "đợt": 1974,
      "bão": 1975,
      "cup": 1976,
      "viễn": 1977,
      "tphcm": 1978,
      "pin": 1979,
      "hoài": 1980,
      "lắp": 1981,
      "tả": 1982,
      "sk": 1983,
      "cờ": 1984,
      "hiếu": 1985,
      "mưu": 1986,
      "mart": 1987,
      "thọ": 1988,
      "khung": 1989,
      "ụt": 1990,
      "thuyền": 1991,
      "dan": 1992,
      "ex": 1993,
      "nét": 1994,
      "real": 1995,
      "quỳnh": 1996,
      "za": 1997,
      "hẹn": 1998,
      "loan": 1999,
      "xăng": 2000,
      "pr": 2001,
      "trại": 2002,
      "đỉnh": 2003,
      "300": 2004,
      "chở": 2005,
      "str": 2006,
      "cướp": 2007,
      "cười": 2008,
      "rác": 2009,
      "ém": 2010,
      "dao": 2011,
      "hỏa": 2012,
      "bốn": 2013,
      "dáng": 2014,
      "istan": 2015,
      "2012": 2016,
      "ói": 2017,
      "ngang": 2018,
      "bến": 2019,
      "kiệm": 2020,
      "lũ": 2021,
      "rủi": 2022,
      "diệt": 2023,
      "cai": 2024,
      "chẽ": 2025,
      "he": 2026,
      "thụy": 2027,
      "iếp": 2028,
      "ju": 2029,
      "đền": 2030,
      "fan": 2031,
      "chăn": 2032,
      "ộm": 2033,
      "tỏa": 2034,
      "bù": 2035,
      "ũi": 2036,
      "sài": 2037,
      "thép": 2038,
      "cro": 2039,
      "thuần": 2040,
      "lip": 2041,
      "camera": 2042,
      "gói": 2043,
      "hán": 2044,
      "khẩn": 2045,
      "phước": 2046,
      "2011": 2047,
      "tươi": 2048,
      "sạn": 2049,
      "gs": 2050,
      "huế": 2051,
      "min": 2052,
      "bò": 2053,
      "ss": 2054,
      "2008": 2055,
      "khen": 2056,
      "ngoái": 2057,
      "af": 2058,
      "trinh": 2059,
      "xương": 2060,
      "gió": 2061,
      "thạch": 2062,
      "iran": 2063,
      "ngàn": 2064,
      "ines": 2065,
      "hiếm": 2066,
      "tán": 2067,
      "pro": 2068,
      "ram": 2069,
      "ngụ": 2070,
      "xô": 2071,
      "ft": 2072,
      "2020": 2073,
      "khổng": 2074,
      "trông": 2075,
      "rà": 2076,
      "trùng": 2077,
      "ya": 2078,
      "đứa": 2079,
      "thịnh": 2080,
      "dậy": 2081,
      "wa": 2082,
      "mc": 2083,
      "trốn": 2084,
      "show": 2085,
      "cơn": 2086,
      "pháo": 2087,
      "cản": 2088,
      "park": 2089,
      "vỡ": 2090,
      "cãi": 2091,
      "bê": 2092,
      "world": 2093,
      "gạo": 2094,
      "hoang": 2095,
      "giáp": 2096,
      "tc": 2097,
      "ợn": 2098,
      "har": 2099,
      "nàng": 2100,
      "đặng": 2101,
      "samsung": 2102,
      "huỳnh": 2103,
      "phấn": 2104,
      "cưới": 2105,
      "bữa": 2106,
      "chào": 2107,
      "trật": 2108,
      "nỗi": 2109,
      "phái": 2110,
      "lô": 2111,
      "ks": 2112,
      "ashi": 2113,
      "kia": 2114,
      "euro": 2115,
      "ham": 2116,
      "ira": 2117,
      "tá": 2118,
      "chuỗi": 2119,
      "gòn": 2120,
      "hn": 2121,
      "vết": 2122,
      "mầm": 2123,
      "smart": 2124,
      "mer": 2125,
      "giam": 2126,
      "chinh": 2127,
      "chút": 2128,
      "túc": 2129,
      ");": 2130,
      "chối": 2131,
      "trăng": 2132,
      "chel": 2133,
      "hổ": 2134,
      "hứa": 2135,
      "ku": 2136,
      "dị": 2137,
      "mệnh": 2138,
      "donald": 2139,
      "tóc": 2140,
      "loạn": 2141,
      "ona": 2142,
      "trúng": 2143,
      "sco": 2144,
      "duyên": 2145,
      "land": 2146,
      "lipp": 2147,
      "tháo": 2148,
      "ler": 2149,
      "túi": 2150,
      "bây": 2151,
      "games": 2152,
      "cứng": 2153,
      "thờ": 2154,
      "dã": 2155,
      "bit": 2156,
      "hiền": 2157,
      "air": 2158,
      "lam": 2159,
      "trộm": 2160,
      "tn": 2161,
      "ẳn": 2162,
      "buồn": 2163,
      "điệp": 2164,
      "gala": 2165,
      "ez": 2166,
      "mạch": 2167,
      "vỏ": 2168,
      "hẳn": 2169,
      "oo": 2170,
      "tiếc": 2171,
      "ghế": 2172,
      "clip": 2173,
      "up": 2174,
      "chốt": 2175,
      "philipp": 2176,
      "men": 2177,
      "esia": 2178,
      "tứ": 2179,
      "thảm": 2180,
      "hs": 2181,
      "cty": 2182,
      "lon": 2183,
      "gà": 2184,
      "thuẫn": 2185,
      "win": 2186,
      "del": 2187,
      "city": 2188,
      "sổ": 2189,
      "of": 2190,
      "nhĩ": 2191,
      "lúa": 2192,
      "hang": 2193,
      "sút": 2194,
      "lành": 2195,
      "voi": 2196,
      "mắn": 2197,
      "van": 2198,
      "seo": 2199,
      "phỏng": 2200,
      "uk": 2201,
      "ùm": 2202,
      "uni": 2203,
      "pore": 2204,
      "nhánh": 2205,
      "sta": 2206,
      "nhưỡng": 2207,
      "singa": 2208,
      "ắk": 2209,
      "est": 2210,
      "lợn": 2211,
      "lang": 2212,
      "malay": 2213,
      "lồ": 2214,
      "singapore": 2215,
      "tang": 2216,
      "quên": 2217,
      "bụ": 2218,
      "ir": 2219,
      "canh": 2220,
      "gt": 2221,
      "tuân": 2222,
      "32": 2223,
      "ste": 2224,
      "400": 2225,
      "u20": 2226,
      "ngton": 2227,
      "dường": 2228,
      "trừng": 2229,
      "38": 2230,
      "hàm": 2231,
      "xinh": 2232,
      "xh": 2233,
      "malaysia": 2234,
      "nhắn": 2235,
      "chảy": 2236,
      "coin": 2237,
      "ris": 2238,
      "phật": 2239,
      "bó": 2240,
      "mỏ": 2241,
      "xóm": 2242,
      "nai": 2243,
      "cb": 2244,
      "ngọt": 2245,
      "mes": 2246,
      "indon": 2247,
      "indonesia": 2248,
      "drid": 2249,
      "rắn": 2250,
      "tel": 2251,
      "vie": 2252,
      "lạm": 2253,
      "trục": 2254,
      "196": 2255,
      "phượng": 2256,
      "ger": 2257,
      "tống": 2258,
      "smartphone": 2259,
      "33": 2260,
      "cel": 2261,
      "ine": 2262,
      "ngưỡng": 2263,
      "rối": 2264,
      "madrid": 2265,
      "chiêu": 2266,
      "cổng": 2267,
      "gra": 2268,
      "đam": 2269,
      "xóa": 2270,
      "xưa": 2271,
      "thai": 2272,
      "tổn": 2273,
      "nhảy": 2274,
      "quà": 2275,
      "bal": 2276,
      "philippines": 2277,
      "bề": 2278,
      "thước": 2279,
      "trầm": 2280,
      "rượ": 2281,
      "tách": 2282,
      "34": 2283,
      "tuệ": 2284,
      "rael": 2285,
      "cống": 2286,
      "kiều": 2287,
      "tha": 2288,
      "micro": 2289,
      "ps": 2290,
      "galaxy": 2291,
      "tháp": 2292,
      "israel": 2293,
      "tro": 2294,
      "rượu": 2295,
      "hiển": 2296,
      "iraq": 2297,
      "mãi": 2298,
      "sáu": 2299,
      "chánh": 2300,
      "mâu": 2301,
      "iệc": 2302,
      "lừa": 2303,
      "khôi": 2304,
      "ina": 2305,
      "ngã": 2306,
      "lắm": 2307,
      "lăng": 2308,
      "fu": 2309,
      "bel": 2310,
      "qt": 2311,
      "ji": 2312,
      "giây": 2313,
      "hảo": 2314,
      "37": 2315,
      "tvt": 2316,
      "cham": 2317,
      "nhiêu": 2318,
      "thiệp": 2319,
      "cột": 2320,
      "gtvt": 2321,
      "săn": 2322,
      "tắt": 2323,
      "washi": 2324,
      "đập": 2325,
      "vạn": 2326,
      "mt": 2327,
      "lào": 2328,
      "đb": 2329,
      "tàng": 2330,
      "washington": 2331,
      "sữa": 2332,
      "dàn": 2333,
      "thang": 2334,
      "tor": 2335,
      "lính": 2336,
      "dược": 2337,
      "dày": 2338,
      "lãng": 2339,
      "thận": 2340,
      "sót": 2341,
      "ngập": 2342,
      "vietnam": 2343,
      "dinh": 2344,
      "tốn": 2345,
      "75": 2346,
      "vướng": 2347,
      "yor": 2348,
      "by": 2349,
      "ngon": 2350,
      "ano": 2351,
      "2007": 2352,
      "điệu": 2353,
      "hỏng": 2354,
      "ana": 2355,
      "hung": 2356,
      "lọc": 2357,
      "tàn": 2358,
      "chó": 2359,
      "tật": 2360,
      "bồ": 2361,
      "pen": 2362,
      "ean": 2363,
      "ons": 2364,
      "dow": 2365,
      "ấc": 2366,
      "khiếu": 2367,
      "star": 2368,
      "nhãn": 2369,
      "mực": 2370,
      "chim": 2371,
      "bitcoin": 2372,
      "game": 2373,
      "kín": 2374,
      "lầm": 2375,
      "gan": 2376,
      "giấu": 2377,
      "wal": 2378,
      "ze": 2379,
      "đèn": 2380,
      "nhũng": 2381,
      "vời": 2382,
      "tuyết": 2383,
      "đậm": 2384,
      "york": 2385,
      "55": 2386,
      "ênh": 2387,
      "tròn": 2388,
      "bri": 2389,
      "dám": 2390,
      "khoáng": 2391,
      "già": 2392,
      "der": 2393,
      "cất": 2394,
      "xứng": 2395,
      "ren": 2396,
      "tràn": 2397,
      "huyết": 2398,
      "soft": 2399,
      "49": 2400,
      "gợi": 2401,
      "kì": 2402,
      "lấn": 2403,
      "đốt": 2404,
      "47": 2405,
      "đãi": 2406,
      "46": 2407,
      "tiệc": 2408,
      "chelsea": 2409,
      "miếu": 2410,
      "ukrai": 2411,
      "ẫy": 2412,
      "il": 2413,
      "tre": 2414,
      "you": 2415,
      "48": 2416,
      "arsen": 2417,
      "rẻ": 2418,
      "emi": 2419,
      "aldo": 2420,
      "ford": 2421,
      "vic": 2422,
      "huệ": 2423,
      "niêm": 2424,
      "hđqt": 2425,
      "fe": 2426,
      "mảnh": 2427,
      "atar": 2428,
      "rãi": 2429,
      "thả": 2430,
      "austr": 2431,
      "mét": 2432,
      "cốt": 2433,
      "sánh": 2434,
      "tiễn": 2435,
      "lệch": 2436,
      "tần": 2437,
      "lus": 2438,
      "ester": 2439,
      "đừng": 2440,
      "chúc": 2441,
      "vĩ": 2442,
      "chủng": 2443,
      "alia": 2444,
      "mát": 2445,
      "thcs": 2446,
      "truyện": 2447,
      "ronaldo": 2448,
      "khuyết": 2449,
      "não": 2450,
      "rus": 2451,
      "hư": 2452,
      "shi": 2453,
      "39": 2454,
      "ném": 2455,
      "gọn": 2456,
      "ada": 2457,
      "ỉa": 2458,
      "taxi": 2459,
      "mãn": 2460,
      "kar": 2461,
      "ing": 2462,
      "rào": 2463,
      "dọc": 2464,
      "sắm": 2465,
      "war": 2466,
      "mũi": 2467,
      "váy": 2468,
      "dar": 2469,
      "móc": 2470,
      "mông": 2471,
      "thoái": 2472,
      "lưỡng": 2473,
      "hồn": 2474,
      "mv": 2475,
      "củng": 2476,
      "australia": 2477,
      "soạn": 2478,
      "dy": 2479,
      "giày": 2480,
      "cỏ": 2481,
      "xưng": 2482,
      "tôm": 2483,
      "xạ": 2484,
      "tand": 2485,
      "mas": 2486,
      "trống": 2487,
      "qatar": 2488,
      "bc": 2489,
      "mon": 2490,
      "campu": 2491,
      "campuchia": 2492,
      "hối": 2493,
      "paris": 2494,
      "hộp": 2495,
      "ựng": 2496,
      "ươn": 2497,
      "ượn": 2498,
      "thoải": 2499,
      "khái": 2500,
      "tx": 2501,
      "triết": 2502,
      "ted": 2503,
      "hầm": 2504,
      "điền": 2505,
      "xế": 2506,
      "chuyền": 2507,
      "đậu": 2508,
      "khâu": 2509,
      "bùng": 2510,
      "treo": 2511,
      "thùy": 2512,
      "cắp": 2513,
      "tina": 2514,
      "ess": 2515,
      "yết": 2516,
      "arsenal": 2517,
      "dắt": 2518,
      "u22": 2519,
      "ney": 2520,
      "42": 2521,
      "lò": 2522,
      "đắt": 2523,
      "bảy": 2524,
      "65": 2525,
      "xx": 2526,
      "bớt": 2527,
      "khóc": 2528,
      "fo": 2529,
      "microsoft": 2530,
      "len": 2531,
      "đệ": 2532,
      "ara": 2533,
      "lọt": 2534,
      "sôi": 2535,
      "vđ": 2536,
      "mac": 2537,
      "champi": 2538,
      "zil": 2539,
      "vây": 2540,
      "pal": 2541,
      "bơi": 2542,
      "nho": 2543,
      "ters": 2544,
      "mạo": 2545,
      "dời": 2546,
      "han": 2547,
      "ben": 2548,
      "táo": 2549,
      "tes": 2550,
      "kistan": 2551,
      "mảng": 2552,
      "cẩm": 2553,
      "fran": 2554,
      "gb": 2555,
      "bách": 2556,
      "leo": 2557,
      "champions": 2558,
      "pl": 2559,
      "kiệt": 2560,
      "đâm": 2561,
      "99": 2562,
      "john": 2563,
      "dâm": 2564,
      "lụ": 2565,
      "canada": 2566,
      "chép": 2567,
      "chìm": 2568,
      "gas": 2569,
      "đan": 2570,
      "ut": 2571,
      "ner": 2572,
      "fer": 2573,
      "giấc": 2574,
      "vỉa": 2575,
      "lee": 2576,
      "vang": 2577,
      "cơm": 2578,
      "uber": 2579,
      "heo": 2580,
      "it": 2581,
      "2006": 2582,
      "kiêm": 2583,
      "hô": 2584,
      "cv": 2585,
