{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|s.a.i|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|user|>": 2,
      "<|s.a.i|>": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "¡": 74,
      "¢": 75,
      "£": 76,
      "¥": 77,
      "­": 78,
      "°": 79,
      "±": 80,
      "²": 81,
      "³": 82,
      "µ": 83,
      "·": 84,
      "½": 85,
      "×": 86,
      "ß": 87,
      "à": 88,
      "á": 89,
      "â": 90,
      "ã": 91,
      "ä": 92,
      "æ": 93,
      "ç": 94,
      "è": 95,
      "é": 96,
      "ê": 97,
      "ë": 98,
      "ì": 99,
      "í": 100,
      "î": 101,
      "ï": 102,
      "ð": 103,
      "ñ": 104,
      "ò": 105,
      "ó": 106,
      "ô": 107,
      "õ": 108,
      "ö": 109,
      "ù": 110,
      "ú": 111,
      "ü": 112,
      "ý": 113,
      "ā": 114,
      "ă": 115,
      "ć": 116,
      "č": 117,
      "đ": 118,
      "ē": 119,
      "ğ": 120,
      "ĩ": 121,
      "ī": 122,
      "ō": 123,
      "ś": 124,
      "ũ": 125,
      "ū": 126,
      "ơ": 127,
      "ư": 128,
      "ǎ": 129,
      "ʻ": 130,
      "ʼ": 131,
      "ː": 132,
      "α": 133,
      "β": 134,
      "γ": 135,
      "δ": 136,
      "ṇ": 137,
      "ạ": 138,
      "ả": 139,
      "ấ": 140,
      "ầ": 141,
      "ẩ": 142,
      "ẫ": 143,
      "ậ": 144,
      "ắ": 145,
      "ằ": 146,
      "ẳ": 147,
      "ẵ": 148,
      "ặ": 149,
      "ẹ": 150,
      "ẻ": 151,
      "ẽ": 152,
      "ế": 153,
      "ề": 154,
      "ể": 155,
      "ễ": 156,
      "ệ": 157,
      "ỉ": 158,
      "ị": 159,
      "ọ": 160,
      "ỏ": 161,
      "ố": 162,
      "ồ": 163,
      "ổ": 164,
      "ỗ": 165,
      "ộ": 166,
      "ớ": 167,
      "ờ": 168,
      "ở": 169,
      "ỡ": 170,
      "ợ": 171,
      "ụ": 172,
      "ủ": 173,
      "ứ": 174,
      "ừ": 175,
      "ử": 176,
      "ữ": 177,
      "ự": 178,
      "ỳ": 179,
      "ỵ": 180,
      "ỷ": 181,
      "ỹ": 182,
      "​": 183,
      "‑": 184,
      "‒": 185,
      "–": 186,
      "—": 187,
      "‘": 188,
      "’": 189,
      "“": 190,
      "”": 191,
      "†": 192,
      "…": 193,
      "‰": 194,
      "′": 195,
      "″": 196,
      "⁄": 197,
      "€": 198,
      "←": 199,
      "→": 200,
      "∀": 201,
      "∈": 202,
      "−": 203,
      "∧": 204,
      "∨": 205,
      "≈": 206,
      "≠": 207,
      "≤": 208,
      "⟨": 209,
      "⟩": 210,
      "、": 211,
      "。": 212,
      "「": 213,
      "」": 214,
      "（": 215,
      "）": 216,
      "，": 217,
      "：": 218,
      "ng": 219,
      "nh": 220,
      "th": 221,
      "ch": 222,
      "tr": 223,
      "ph": 224,
      "kh": 225,
      "và": 226,
      "iệ": 227,
      "qu": 228,
      "gi": 229,
      "ác": 230,
      "ông": 231,
      "là": 232,
      "ên": 233,
      "củ": 234,
      "ong": 235,
      "của": 236,
      "các": 237,
      "ườ": 238,
      "iế": 239,
      "trong": 240,
      "ượ": 241,
      "ân": 242,
      "uy": 243,
      "ại": 244,
      "an": 245,
      "ột": 246,
      "có": 247,
      "iề": 248,
      "một": 249,
      "ới": 250,
      "ược": 251,
      "ất": 252,
      "iều": 253,
      "được": 254,
      "sự": 255,
      "việ": 256,
      "ày": 257,
      "inh": 258,
      "iên": 259,
      "ành": 260,
      "ình": 261,
      "ười": 262,
      "ững": 263,
      "nă": 264,
      "người": 265,
      "iể": 266,
      "đã": 267,
      "ngh": 268,
      "ần": 269,
      "những": 270,
      "ươ": 271,
      "cho": 272,
      "ương": 273,
      "ực": 274,
      "đế": 275,
      "ho": 276,
      "không": 277,
      "ính": 278,
      "iện": 279,
      "ường": 280,
      "ướ": 281,
      "phá": 282,
      "độ": 283,
      "với": 284,
      "iến": 285,
      "ức": 286,
      "am": 287,
      "này": 288,
      "ốc": 289,
      "năm": 290,
      "ai": 291,
      "thể": 292,
      "họ": 293,
      "ra": 294,
      "anh": 295,
      "nhiều": 296,
      "việc": 297,
      "ao": 298,
      "ản": 299,
      "ật": 300,
      "ống": 301,
      "ung": 302,
      "đến": 303,
      "ải": 304,
      "từ": 305,
      "ền": 306,
      "ước": 307,
      "thành": 308,
      "ăn": 309,
      "ách": 310,
      "quốc": 311,
      "ời": 312,
      "ầu": 313,
      "quan": 314,
      "ang": 315,
      "ết": 316,
      "chính": 317,
      "ối": 318,
      "để": 319,
      "vào": 320,
      "ộc": 321,
      "như": 322,
      "ài": 323,
      "thu": 324,
      "ay": 325,
      "au": 326,
      "công": 327,
      "ận": 328,
      "đị": 329,
      "ội": 330,
      "mà": 331,
      "òn": 332,
      "ây": 333,
      "chỉ": 334,
      "thá": 335,
      "ạo": 336,
      "ập": 337,
      "àng": 338,
      "về": 339,
      "còn": 340,
      "quy": 341,
      "on": 342,
      "đó": 343,
      "sử": 344,
      "iển": 345,
      "ùng": 346,
      "gia": 347,
      "âu": 348,
      "ơn": 349,
      "học": 350,
      "dân": 351,
      "phát": 352,
      "nhà": 353,
      "nam": 354,
      "ổi": 355,
      "văn": 356,
      "ịch": 357,
      "giá": 358,
      "àn": 359,
      "cu": 360,
      "khi": 361,
      "óa": 362,
      "cũ": 363,
      "ọng": 364,
      "tiế": 365,
      "hiện": 366,
      "ục": 367,
      "nguy": 368,
      "đại": 369,
      "hội": 370,
      "iệu": 371,
      "hóa": 372,
      "ti": 373,
      "cũng": 374,
      "thời": 375,
      "lo": 376,
      "quân": 377,
      "ắc": 378,
      "động": 379,
      "cả": 380,
      "thường": 381,
      "ôn": 382,
      "nước": 383,
      "trọng": 384,
      "ượng": 385,
      "ánh": 386,
      "ồng": 387,
      "trung": 388,
      "thế": 389,
      "tại": 390,
      "lý": 391,
      "ằng": 392,
      "ặc": 393,
      "ảo": 394,
      "lại": 395,
      "ôi": 396,
      "triển": 397,
      "trị": 398,
      "việt": 399,
      "ưở": 400,
      "ưởng": 401,
      "âm": 402,
      "đầu": 403,
      "tế": 404,
      "ích": 405,
      "số": 406,
      "tạo": 407,
      "khác": 408,
      "iết": 409,
      "nhân": 410,
      "dụ": 411,
      "do": 412,
      "định": 413,
      "to": 414,
      "án": 415,
      "làm": 416,
      "ễn": 417,
      "sau": 418,
      "giữ": 419,
      "ẫn": 420,
      "20": 421,
      "hơn": 422,
      "lớ": 423,
      "úc": 424,
      "chiến": 425,
      "eo": 426,
      "chú": 427,
      "ạn": 428,
      "cách": 429,
      "nhất": 430,
      "cuộc": 431,
      "tổ": 432,
      "úp": 433,
      "ảng": 434,
      "ạt": 435,
      "điều": 436,
      "19": 437,
      "kinh": 438,
      "thực": 439,
      "er": 440,
      "bị": 441,
      "di": 442,
      "hệ": 443,
      "dụng": 444,
      "ấy": 445,
      "êu": 446,
      "giúp": 447,
      "lịch": 448,
      "trên": 449,
      "iểu": 450,
      "lớn": 451,
      "ua": 452,
      "ấn": 453,
      "đồng": 454,
      "ạng": 455,
      "un": 456,
      "ăng": 457,
      "ngày": 458,
      "iệt": 459,
      "ộng": 460,
      "cơ": 461,
      "pháp": 462,
      "ấp": 463,
      "thống": 464,
      "xu": 465,
      "kho": 466,
      "theo": 467,
      "hình": 468,
      "sinh": 469,
      "phần": 470,
      "đề": 471,
      "ar": 472,
      "ặt": 473,
      "en": 474,
      "thức": 475,
      "quyền": 476,
      "tự": 477,
      "in": 478,
      "cao": 479,
      "vực": 480,
      "hợ": 481,
      "con": 482,
      "hợp": 483,
      "bộ": 484,
      "nó": 485,
      "vị": 486,
      "xã": 487,
      "iệp": 488,
      "giáo": 489,
      "ngo": 490,
      "tháng": 491,
      "bản": 492,
      "giữa": 493,
      "thái": 494,
      "al": 495,
      "kỳ": 496,
      "khu": 497,
      "hành": 498,
      "ơi": 499,
      "truy": 500,
      "trình": 501,
      "iểm": 502,
      "ảnh": 503,
      "ứng": 504,
      "tuy": 505,
      "ái": 506,
      "ấu": 507,
      "sản": 508,
      "lập": 509,
      "năng": 510,
      "lực": 511,
      "trường": 512,
      "dự": 513,
      "bảo": 514,
      "kết": 515,
      "áng": 516,
      "phải": 517,
      "sống": 518,
      "ào": 519,
      "lu": 520,
      "chủ": 521,
      "ọi": 522,
      "nguyên": 523,
      "thông": 524,
      "minh": 525,
      "unk": 526,
      "ạnh": 527,
      "lượng": 528,
      "giới": 529,
      "iệm": 530,
      "át": 531,
      "hai": 532,
      "ồn": 533,
      "hoàng": 534,
      "lê": 535,
      "qua": 536,
      "ạc": 537,
      "chi": 538,
      "liên": 539,
      "trở": 540,
      "đất": 541,
      "chức": 542,
      "đối": 543,
      "iền": 544,
      "tiếng": 545,
      "phong": 546,
      "địa": 547,
      "tính": 548,
      "ẩm": 549,
      "nhau": 550,
      "hàng": 551,
      "chuy": 552,
      "ắt": 553,
      "vật": 554,
      "đổi": 555,
      "mới": 556,
      "chúng": 557,
      "hưởng": 558,
      "cứ": 559,
      "00": 560,
      "phương": 561,
      "tác": 562,
      "tranh": 563,
      "em": 564,
      "ếu": 565,
      "châu": 566,
      "òng": 567,
      "xuất": 568,
      "hiệu": 569,
      "nhưng": 570,
      "ta": 571,
      "giải": 572,
      "nghệ": 573,
      "),": 574,
      "bằng": 575,
      "nghĩ": 576,
      "truyền": 577,
      "ri": 578,
      "nguyễn": 579,
      "nên": 580,
      "thủ": 581,
      "tư": 582,
      "nghiệp": 583,
      "êm": 584,
      "cùng": 585,
      "thị": 586,
      "rằng": 587,
      "nhận": 588,
      "toàn": 589,
      "nhiên": 590,
      "tiếp": 591,
      "loại": 592,
      "tông": 593,
      "tu": 594,
      "cầu": 595,
      "đo": 596,
      "mình": 597,
      "ưa": 598,
      "triều": 599,
      "tin": 600,
      "vua": 601,
      "cứu": 602,
      "thứ": 603,
      "rất": 604,
      "đông": 605,
      "sách": 606,
      "trước": 607,
      "nghĩa": 608,
      "bắc": 609,
      "nền": 610,
      "thuật": 611,
      "es": 612,
      "vi": 613,
      "ện": 614,
      "đạo": 615,
      "dẫn": 616,
      "tây": 617,
      "ĩnh": 618,
      "co": 619,
      "nổi": 620,
      "cộng": 621,
      "mang": 622,
      "đánh": 623,
      "hoặc": 624,
      "trần": 625,
      "ậu": 626,
      "ngoài": 627,
      "tiên": 628,
      "thay": 629,
      "ển": 630,
      "ngữ": 631,
      "ướng": 632,
      "nơi": 633,
      "biến": 634,
      "thấy": 635,
      "sẽ": 636,
      "cần": 637,
      "giả": 638,
      "tâm": 639,
      "áo": 640,
      "nghiên": 641,
      "el": 642,
      "so": 643,
      "đặc": 644,
      "thiết": 645,
      "ồm": 646,
      "giao": 647,
      ").": 648,
      "tài": 649,
      "bình": 650,
      "gồm": 651,
      "vì": 652,
      "][": 653,
      "điểm": 654,
      "ưu": 655,
      "mặt": 656,
      "hoạt": 657,
      "quyết": 658,
      "tập": 659,
      "gian": 660,
      "tố": 661,
      "phân": 662,
      "ởi": 663,
      "phủ": 664,
      "vụ": 665,
      "ỗi": 666,
      "ợi": 667,
      "vương": 668,
      "biệt": 669,
      "bao": 670,
      "cấp": 671,
      "đi": 672,
      "óng": 673,
      "thuộc": 674,
      "ba": 675,
      "tăng": 676,
      "viên": 677,
      "ằm": 678,
      "chế": 679,
      "chu": 680,
      "gọi": 681,
      "lã": 682,
      "lên": 683,
      "đường": 684,
      "tham": 685,
      "yếu": 686,
      "chất": 687,
      "đây": 688,
      "đội": 689,
      "quả": 690,
      "ro": 691,
      "phẩm": 692,
      "phố": 693,
      "kỷ": 694,
      "òa": 695,
      "huy": 696,
      "khí": 697,
      "kiến": 698,
      "ỉnh": 699,
      "vùng": 700,
      "hoa": 701,
      "mạnh": 702,
      "iếu": 703,
      "đình": 704,
      "gó": 705,
      "tên": 706,
      "duy": 707,
      "má": 708,
      "kiện": 709,
      "la": 710,
      "thì": 711,
      "thần": 712,
      "tình": 713,
      "phí": 714,
      "ốn": 715,
      "tương": 716,
      "tích": 717,
      "vẫn": 718,
      "iếm": 719,
      "tiêu": 720,
      "đều": 721,
      "tử": 722,
      "sắc": 723,
      "ồi": 724,
      "ạch": 725,
      "nay": 726,
      "dịch": 727,
      "lợi": 728,
      "tiến": 729,
      "ki": 730,
      "trò": 731,
      "đóng": 732,
      "phản": 733,
      "ắng": 734,
      "cổ": 735,
      "phi": 736,
      "đa": 737,
      "tôn": 738,
      "liệu": 739,
      "bu": 740,
      "hà": 741,
      "hậu": 742,
      "du": 743,
      "thiên": 744,
      "đời": 745,
      "dạng": 746,
      "hi": 747,
      "áp": 748,
      "lĩnh": 749,
      "quá": 750,
      "li": 751,
      "ngôn": 752,
      "hay": 753,
      "bắt": 754,
      "lãnh": 755,
      "tôi": 756,
      "út": 757,
      "góp": 758,
      "mỗi": 759,
      "ưng": 760,
      "ệnh": 761,
      "tộc": 762,
      "diễn": 763,
      "dư": 764,
      "trí": 765,
      "si": 766,
      "thương": 767,
      "su": 768,
      "máy": 769,
      "cung": 770,
      "cảnh": 771,
      "hòa": 772,
      "201": 773,
      "ẩn": 774,
      "đức": 775,
      "nhật": 776,
      "cải": 777,
      "ban": 778,
      "cảm": 779,
      "tượng": 780,
      "cử": 781,
      "dựng": 782,
      "or": 783,
      "dùng": 784,
      "hu": 785,
      "tỉnh": 786,
      "ngu": 787,
      "chuyển": 788,
      "vệ": 789,
      "xây": 790,
      "ép": 791,
      "ma": 792,
      "tổng": 793,
      "nội": 794,
      "đô": 795,
      "đang": 796,
      "vai": 797,
      "khả": 798,
      "biểu": 799,
      "độc": 800,
      "ầm": 801,
      "ậy": 802,
      "phục": 803,
      "bởi": 804,
      "hiểu": 805,
      "tinh": 806,
      "mở": 807,
      "sức": 808,
      "le": 809,
      "thanh": 810,
      "thuy": 811,
      "phía": 812,
      "khoảng": 813,
      "biết": 814,
      "ến": 815,
      "ỏi": 816,
      "mã": 817,
      "ìm": 818,
      "nguồn": 819,
      "18": 820,
      "ùa": 821,
      "dương": 822,
      "..": 823,
      "khoa": 824,
      "tìm": 825,
      "lưu": 826,
      "trận": 827,
      "lan": 828,
      "phú": 829,
      "200": 830,
      "cuối": 831,
      "ạm": 832,
      "ẳng": 833,
      "10": 834,
      "ne": 835,
      "lần": 836,
      "điện": 837,
      "sáng": 838,
      "rõ": 839,
      "rộng": 840,
      "bên": 841,
      "vấn": 842,
      "thích": 843,
      "kế": 844,
      "triệu": 845,
      "đấu": 846,
      "nghi": 847,
      "vũ": 848,
      "lễ": 849,
      "tới": 850,
      "nhiệm": 851,
      "mỹ": 852,
      "quản": 853,
      "nói": 854,
      "sở": 855,
      "mó": 856,
      "ia": 857,
      "diện": 858,
      "nông": 859,
      "ắn": 860,
      "cá": 861,
      "ọn": 862,
      "chia": 863,
      "dài": 864,
      "ạp": 865,
      "chữ": 866,
      "kỹ": 867,
      "tiền": 868,
      "tục": 869,
      "bất": 870,
      "sĩ": 871,
      "ọc": 872,
      "sơn": 873,
      "mu": 874,
      "êng": 875,
      "trợ": 876,
      "dục": 877,
      "môi": 878,
      "nữ": 879,
      "12": 880,
      "mọi": 881,
      "giảm": 882,
      "nhằm": 883,
      "thân": 884,
      "trì": 885,
      "phụ": 886,
      "từng": 887,
      "thi": 888,
      "hán": 889,
      "hải": 890,
      "món": 891,
      "ừa": 892,
      "mi": 893,
      "yêu": 894,
      "thuyết": 895,
      "đảo": 896,
      "biển": 897,
      "âng": 898,
      "tho": 899,
      "tướng": 900,
      "sông": 901,
      "danh": 902,
      "hoàn": 903,
      "as": 904,
      "mùa": 905,
      "mục": 906,
      "cư": 907,
      "long": 908,
      "tưởng": 909,
      "thiện": 910,
      "trịnh": 911,
      "loài": 912,
      "thư": 913,
      "tồn": 914,
      "mạng": 915,
      "dưới": 916,
      "and": 917,
      "ừng": 918,
      "gây": 919,
      "đơn": 920,
      "re": 921,
      "trang": 922,
      "óm": 923,
      "17": 924,
      "đua": 925,
      "sâu": 926,
      "thắng": 927,
      "đá": 928,
      "hồ": 929,
      "chương": 930,
      "is": 931,
      "ngôi": 932,
      "te": 933,
      "ốt": 934,
      "vậy": 935,
      "chí": 936,
      "bỏ": 937,
      "xem": 938,
      "ìn": 939,
      "bài": 940,
      "lược": 941,
      "chiếm": 942,
      "ãi": 943,
      "xác": 944,
      "gần": 945,
      "miền": 946,
      "luật": 947,
      "khách": 948,
      "mô": 949,
      "khó": 950,
      "sang": 951,
      "quý": 952,
      "đạt": 953,
      "dù": 954,
      "đặt": 955,
      "câu": 956,
      "nhạc": 957,
      "riêng": 958,
      "đoạn": 959,
      "ngoại": 960,
      "trúc": 961,
      "ca": 962,
      "nhập": 963,
      "nhóm": 964,
      "ấm": 965,
      "thêm": 966,
      "nhỏ": 967,
      "ngành": 968,
      "viện": 969,
      "nào": 970,
      "hạn": 971,
      "ảy": 972,
      "chúa": 973,
      "ty": 974,
      "hỗ": 975,
      "khiến": 976,
      "ạy": 977,
      "kiểm": 978,
      "thúc": 979,
      "bóng": 980,
      "ghi": 981,
      "sai": 982,
      "ảm": 983,
      "đồ": 984,
      "đưa": 985,
      "hút": 986,
      "ét": 987,
      "sát": 988,
      "kể": 989,
      "lệ": 990,
      "phổ": 991,
      "nâng": 992,
      "bạn": 993,
      "us": 994,
      "giai": 995,
      "uyên": 996,
      "viết": 997,
      "15": 998,
      "nghiệm": 999,
      "hướng": 1000,
      "na": 1001,
      "\".": 1002,
      "trưởng": 1003,
      "thuận": 1004,
      "ẹp": 1005,
      "huyện": 1006,
      "thổ": 1007,
      "tiết": 1008,
      "úng": 1009,
      "mối": 1010,
      "thánh": 1011,
      "mất": 1012,
      "chống": 1013,
      "xe": 1014,
      "éo": 1015,
      "ỡng": 1016,
      "16": 1017,
      "chuẩn": 1018,
      "chung": 1019,
      "bo": 1020,
      "tay": 1021,
      "cạnh": 1022,
      "ăm": 1023,
      "khai": 1024,
      "tốt": 1025,
      "nằm": 1026,
      "đáng": 1027,
      "xung": 1028,
      "ặp": 1029,
      "phép": 1030,
      "luận": 1031,
      "phòng": 1032,
      "chọn": 1033,
      "ượt": 1034,
      "ký": 1035,
      "000": 1036,
      "14": 1037,
      "cố": 1038,
      "hạ": 1039,
      "lòng": 1040,
      "báo": 1041,
      "tuổi": 1042,
      "vững": 1043,
      "ữu": 1044,
      "dấu": 1045,
      "de": 1046,
      "nếu": 1047,
      "đảng": 1048,
      "ặng": 1049,
      "bệnh": 1050,
      "hữu": 1051,
      "vận": 1052,
      "da": 1053,
      "chứng": 1054,
      "cực": 1055,
      "xuyên": 1056,
      "kim": 1057,
      "ệt": 1058,
      "bố": 1059,
      "cụ": 1060,
      "niên": 1061,
      "mặc": 1062,
      "lạc": 1063,
      "quảng": 1064,
      "cây": 1065,
      "trải": 1066,
      "đảm": 1067,
      "tất": 1068,
      "ter": 1069,
      "ám": 1070,
      "nối": 1071,
      "giờ": 1072,
      "hộ": 1073,
      "bật": 1074,
      "giành": 1075,
      "bàn": 1076,
      "cái": 1077,
      "vô": 1078,
      "thiếu": 1079,
      "thượng": 1080,
      "thủy": 1081,
      "ninh": 1082,
      "binh": 1083,
      "hầu": 1084,
      "hương": 1085,
      "hết": 1086,
      "mại": 1087,
      "doanh": 1088,
      "tỷ": 1089,
      "ắp": 1090,
      "toán": 1091,
      "coi": 1092,
      "trẻ": 1093,
      "([": 1094,
      "niệm": 1095,
      "lúc": 1096,
      "mẽ": 1097,
      "13": 1098,
      "đoàn": 1099,
      "thụ": 1100,
      "thất": 1101,
      "hồi": 1102,
      "thao": 1103,
      "chị": 1104,
      "trái": 1105,
      "cường": 1106,
      "ít": 1107,
      "lấy": 1108,
      "phúc": 1109,
      "bối": 1110,
      "lục": 1111,
      "úi": 1112,
      "sa": 1113,
      "nga": 1114,
      "tạp": 1115,
      "thập": 1116,
      "khăn": 1117,
      "phạm": 1118,
      "cấu": 1119,
      "mạc": 1120,
      "nghị": 1121,
      "199": 1122,
      "ẩy": 1123,
      "biên": 1124,
      "bán": 1125,
      "quang": 1126,
      "lâu": 1127,
      "trực": 1128,
      "trạng": 1129,
      "ổn": 1130,
      "nhanh": 1131,
      "khỏ": 1132,
      "khỏe": 1133,
      "ắm": 1134,
      "bước": 1135,
      "man": 1136,
      "lai": 1137,
      "dựa": 1138,
      "nhu": 1139,
      "tấn": 1140,
      "suy": 1141,
      "bang": 1142,
      "11": 1143,
      "nha": 1144,
      "tan": 1145,
      "mức": 1146,
      "chưa": 1147,
      "sao": 1148,
      "chết": 1149,
      "xi": 1150,
      "thách": 1151,
      "tức": 1152,
      "chân": 1153,
      "đẩy": 1154,
      "hiến": 1155,
      "nhờ": 1156,
      "bại": 1157,
      "nhiệt": 1158,
      "hiệp": 1159,
      "sứ": 1160,
      "dễ": 1161,
      "gặp": 1162,
      "hỏi": 1163,
      "ầy": 1164,
      "núi": 1165,
      "bà": 1166,
      "po": 1167,
      "yên": 1168,
      "linh": 1169,
      "chơi": 1170,
      "càng": 1171,
      "ín": 1172,
      "thừa": 1173,
      "tuyên": 1174,
      "...": 1175,
      "bầu": 1176,
      "bền": 1177,
      "đột": 1178,
      "phức": 1179,
      "lư": 1180,
      "giang": 1181,
      "đẹp": 1182,
      "ngô": 1183,
      "pa": 1184,
      "hồng": 1185,
      "ứa": 1186,
      "chịu": 1187,
      "đào": 1188,
      "trời": 1189,
      "khắc": 1190,
      "lao": 1191,
      "àu": 1192,
      "phật": 1193,
      "hy": 1194,
      "muốn": 1195,
      "rồi": 1196,
      "khởi": 1197,
      "gốc": 1198,
      "nhìn": 1199,
      "ly": 1200,
      "luôn": 1201,
      "tối": 1202,
      "ví": 1203,
      "trưng": 1204,
      "đà": 1205,
      "dung": 1206,
      "môn": 1207,
      "nhi": 1208,
      "tri": 1209,
      "tuyến": 1210,
      "me": 1211,
      "cập": 1212,
      "dữ": 1213,
      "ủy": 1214,
      "mo": 1215,
      "lương": 1216,
      "iềm": 1217,
      "lệnh": 1218,
      "hưng": 1219,
      "ce": 1220,
      "bay": 1221,
      "ẩu": 1222,
      "ủng": 1223,
      "tân": 1224,
      "thơ": 1225,
      "sân": 1226,
      "tín": 1227,
      "quận": 1228,
      "\",": 1229,
      "go": 1230,
      "xử": 1231,
      "tam": 1232,
      "se": 1233,
      "ếp": 1234,
      "vượt": 1235,
      "soát": 1236,
      "trách": 1237,
      "phù": 1238,
      "ẫu": 1239,
      "đinh": 1240,
      "kiếm": 1241,
      "ru": 1242,
      "chuyên": 1243,
      "quanh": 1244,
      "đài": 1245,
      "ậm": 1246,
      "khỏi": 1247,
      "bào": 1248,
      "chạy": 1249,
      "giác": 1250,
      "cận": 1251,
      "phim": 1252,
      "nghiêm": 1253,
      "hấp": 1254,
      "cha": 1255,
      "đứng": 1256,
      "thật": 1257,
      "ịp": 1258,
      "ầng": 1259,
      "lời": 1260,
      "ửa": 1261,
      "nhớ": 1262,
      "ha": 1263,
      "tầng": 1264,
      "khẩu": 1265,
      "dòng": 1266,
      "gen": 1267,
      "lớp": 1268,
      "va": 1269,
      "cửa": 1270,
      "buổi": 1271,
      "pi": 1272,
      "gu": 1273,
      "tô": 1274,
      "ber": 1275,
      "khuy": 1276,
      "kéo": 1277,
      "giống": 1278,
      "xa": 1279,
      "địch": 1280,
      "suất": 1281,
      "liệt": 1282,
      "chấp": 1283,
      "kháng": 1284,
      "kính": 1285,
      "tra": 1286,
      "bánh": 1287,
      "194": 1288,
      "trào": 1289,
      "gh": 1290,
      "cô": 1291,
      "30": 1292,
      "ãn": 1293,
      "tầm": 1294,
      "ựa": 1295,
      "tống": 1296,
      "quần": 1297,
      "197": 1298,
      "vọng": 1299,
      "ni": 1300,
      "hạt": 1301,
      "tả": 1302,
      "hoạch": 1303,
      "gì": 1304,
      "đủ": 1305,
      "vu": 1306,
      "bổ": 1307,
      "mar": 1308,
      "xâm": 1309,
      "áu": 1310,
      "can": 1311,
      "óc": 1312,
      "vòng": 1313,
      "lâm": 1314,
      "nữa": 1315,
      "cai": 1316,
      "đúng": 1317,
      "chuyện": 1318,
      "đem": 1319,
      "màu": 1320,
      "nỗ": 1321,
      "trai": 1322,
      "xảy": 1323,
      "50": 1324,
      "bè": 1325,
      "trấn": 1326,
      "trụ": 1327,
      "mẹ": 1328,
      "198": 1329,
      "ỏa": 1330,
      "đôi": 1331,
      "the": 1332,
      "giết": 1333,
      "thảo": 1334,
      "thiểu": 1335,
      "chóng": 1336,
      "xuống": 1337,
      "đầy": 1338,
      "we": 1339,
      "xét": 1340,
      "sư": 1341,
      "xếp": 1342,
      "suốt": 1343,
      "ii": 1344,
      "of": 1345,
      "new": 1346,
      "chăm": 1347,
      "song": 1348,
      "thấp": 1349,
      "điển": 1350,
      "tiểu": 1351,
      "thờ": 1352,
      "biện": 1353,
      "ci": 1354,
      "car": 1355,
      "pe": 1356,
      "trương": 1357,
      "tù": 1358,
      "tịch": 1359,
      "thú": 1360,
      "nghe": 1361,
      "thẳng": 1362,
      "thưởng": 1363,
      "ôm": 1364,
      "luy": 1365,
      "khám": 1366,
      "đích": 1367,
      "triết": 1368,
      "mông": 1369,
      "yo": 1370,
      "cam": 1371,
      "thuần": 1372,
      "ton": 1373,
      "gắn": 1374,
      "mưa": 1375,
      "kê": 1376,
      "tàu": 1377,
      "chứa": 1378,
      "bi": 1379,
      "202": 1380,
      "mẫu": 1381,
      "vàng": 1382,
      "be": 1383,
      "bức": 1384,
      "luyện": 1385,
      "đổ": 1386,
      "ữa": 1387,
      "nu": 1388,
      "ngân": 1389,
      "tion": 1390,
      "ngay": 1391,
      "phái": 1392,
      "fi": 1393,
      "cáo": 1394,
      "par": 1395,
      "đáo": 1396,
      "chỉnh": 1397,
      "km": 1398,
      "phó": 1399,
      "quán": 1400,
      "ck": 1401,
      "hạng": 1402,
      "kích": 1403,
      "hùng": 1404,
      "dần": 1405,
      "196": 1406,
      "giám": 1407,
      "phối": 1408,
      "xúc": 1409,
      "đọc": 1410,
      "pu": 1411,
      "làng": 1412,
      "hại": 1413,
      "nhiễ": 1414,
      "mật": 1415,
      "tốc": 1416,
      "òi": 1417,
      "khánh": 1418,
      "ga": 1419,
      "tiện": 1420,
      "tái": 1421,
      "tắc": 1422,
      "no": 1423,
      "bảng": 1424,
      "phiên": 1425,
      "loạn": 1426,
      "xương": 1427,
      "ặn": 1428,
      "ềm": 1429,
      "thuế": 1430,
      "tảng": 1431,
      "ũng": 1432,
      "chẳng": 1433,
      "miếu": 1434,
      "giản": 1435,
      "dưỡng": 1436,
      "trồng": 1437,
      "ão": 1438,
      "vốn": 1439,
      "quyển": 1440,
      "dàng": 1441,
      "iếc": 1442,
      "hàn": 1443,
      "trao": 1444,
      "cân": 1445,
      "xuân": 1446,
      "fa": 1447,
      "trùng": 1448,
      "lộ": 1449,
      "cn": 1450,
      "đốc": 1451,
      "buộc": 1452,
      "thụy": 1453,
      "mềm": 1454,
      "khuyến": 1455,
      "khảo": 1456,
      "cát": 1457,
      "lựa": 1458,
      "thăng": 1459,
      "for": 1460,
      "chiếc": 1461,
      "sớ": 1462,
      "khái": 1463,
      "rừng": 1464,
      "khắp": 1465,
      "nhiễm": 1466,
      "tứ": 1467,
      "vài": 1468,
      "õi": 1469,
      "nho": 1470,
      "bạch": 1471,
      "ka": 1472,
      "ngọc": 1473,
      "khổ": 1474,
      "wi": 1475,
      "ươi": 1476,
      "chiều": 1477,
      "khích": 1478,
      "trả": 1479,
      "ran": 1480,
      "ngũ": 1481,
      "thử": 1482,
      "net": 1483,
      "hàm": 1484,
      "kiểu": 1485,
      "ine": 1486,
      "đăng": 1487,
      "chiêu": 1488,
      "st": 1489,
      "tội": 1490,
      "nặng": 1491,
      "ver": 1492,
      "25": 1493,
      "tòa": 1494,
      "thịnh": 1495,
      "xô": 1496,
      "tuyệt": 1497,
      "ali": 1498,
      "ém": 1499,
      "bữa": 1500,
      "vạn": 1501,
      "sớm": 1502,
      "vui": 1503,
      "web": 1504,
      "truyện": 1505,
      "sơ": 1506,
      "bá": 1507,
      "rút": 1508,
      "ỏng": 1509,
      "trữ": 1510,
      "chiếu": 1511,
      "kiên": 1512,
      "đương": 1513,
      "bờ": 1514,
      "căng": 1515,
      "niềm": 1516,
      "bốn": 1517,
      "dành": 1518,
      "chép": 1519,
      "sẻ": 1520,
      "đền": 1521,
      "huệ": 1522,
      "võ": 1523,
      "nắm": 1524,
      "èo": 1525,
      "ja": 1526,
      "liền": 1527,
      "ràng": 1528,
      "ãy": 1529,
      "đàn": 1530,
      "dinh": 1531,
      "xưng": 1532,
      "sh": 1533,
      "pro": 1534,
      "dậy": 1535,
      "vĩnh": 1536,
      "tần": 1537,
      "ge": 1538,
      "ve": 1539,
      "phê": 1540,
      "tuyển": 1541,
      "dịp": 1542,
      "khối": 1543,
      "loan": 1544,
      "bồ": 1545,
      "195": 1546,
      "vừa": 1547,
      "phóng": 1548,
      "mua": 1549,
      "xin": 1550,
      "ngăn": 1551,
      "phận": 1552,
      "jo": 1553,
      "đoán": 1554,
      "ur": 1555,
      "tùy": 1556,
      "by": 1557,
      "])": 1558,
      "họa": 1559,
      "thịt": 1560,
      "sắt": 1561,
      "tải": 1562,
      "bậ": 1563,
      "bậc": 1564,
      "mộ": 1565,
      "trừ": 1566,
      "đáp": 1567,
      "lưỡng": 1568,
      "thác": 1569,
      "mạch": 1570,
      "lẫn": 1571,
      "nghề": 1572,
      "pp": 1573,
      "lin": 1574,
      "cánh": 1575,
      "mắt": 1576,
      "thuyền": 1577,
      "thoại": 1578,
      "hát": 1579,
      "gái": 1580,
      "100": 1581,
      "24": 1582,
      "tránh": 1583,
      "ir": 1584,
      "cờ": 1585,
      "tcn": 1586,
      "ngược": 1587,
      "land": 1588,
      "căn": 1589,
      "tuần": 1590,
      "hoá": 1591,
      "họp": 1592,
      "lăng": 1593,
      "ngon": 1594,
      "nuôi": 1595,
      "bãi": 1596,
      "dạy": 1597,
      "mer": 1598,
      "diệt": 1599,
      "lửa": 1600,
      "mong": 1601,
      "đòi": 1602,
      "băng": 1603,
      "vo": 1604,
      "at": 1605,
      "hoảng": 1606,
      "iệc": 1607,
      "uống": 1608,
      "bạc": 1609,
      "hiểm": 1610,
      "chắc": 1611,
      "tiệc": 1612,
      "phạt": 1613,
      "vợ": 1614,
      "60": 1615,
      "eu": 1616,
      "chuyến": 1617,
      "cuốn": 1618,
      "22": 1619,
      "thiệu": 1620,
      "ven": 1621,
      "vẻ": 1622,
      "úa": 1623,
      "40": 1624,
      "]),": 1625,
      "tước": 1626,
      "đu": 1627,
      "don": 1628,
      "củng": 1629,
      "uni": 1630,
      "nạn": 1631,
      "tệ": 1632,
      "miễn": 1633,
      "chặt": 1634,
      "vid": 1635,
      "cấm": 1636,
      "tận": 1637,
      "huý": 1638,
      "bí": 1639,
      "ọt": 1640,
      "son": 1641,
      "bar": 1642,
      "vĩ": 1643,
      "cầm": 1644,
      "giáp": 1645,
      "sk": 1646,
      "cãi": 1647,
      "khóa": 1648,
      "mãn": 1649,
      "23": 1650,
      "ron": 1651,
      "chiêm": 1652,
      "bấy": 1653,
      "thai": 1654,
      "sóng": 1655,
      "tụ": 1656,
      "eland": 1657,
      "bề": 1658,
      "chùa": 1659,
      "27": 1660,
      "paris": 1661,
      "thôn": 1662,
      "siêu": 1663,
      "inter": 1664,
      "lạp": 1665,
      "ộn": 1666,
      "kẻ": 1667,
      "chinh": 1668,
      "mai": 1669,
      "thoát": 1670,
      "ko": 1671,
      "wor": 1672,
      "cảng": 1673,
      "máu": 1674,
      "ứt": 1675,
      "phán": 1676,
      "ec": 1677,
      "tươi": 1678,
      "khủng": 1679,
      "tai": 1680,
      "ói": 1681,
      "tĩnh": 1682,
      "rid": 1683,
      "tàn": 1684,
      "cự": 1685,
      "sửa": 1686,
      "cục": 1687,
      "lụ": 1688,
      "nhắc": 1689,
      "21": 1690,
      "vinh": 1691,
      "xanh": 1692,
      "dầu": 1693,
      "thọ": 1694,
      "khán": 1695,
      "khẳng": 1696,
      "mon": 1697,
      "2010": 1698,
      "ll": 1699,
      "ry": 1700,
      "ireland": 1701,
      "28": 1702,
      "lam": 1703,
      "quay": 1704,
      "xứ": 1705,
      "rãi": 1706,
      "giảng": 1707,
      "mệnh": 1708,
      "men": 1709,
      "ld": 1710,
      "ngắn": 1711,
      "gió": 1712,
      "mal": 1713,
      "cháu": 1714,
      "ham": 1715,
      "thạch": 1716,
      "khá": 1717,
      "et": 1718,
      "lạnh": 1719,
      "hôn": 1720,
      "gỗ": 1721,
      "lang": 1722,
      "tách": 1723,
      "huế": 1724,
      "26": 1725,
      "bon": 1726,
      "hào": 1727,
      "res": 1728,
      "bia": 1729,
      "èm": 1730,
      "thù": 1731,
      "bác": 1732,
      "ụp": 1733,
      "huống": 1734,
      "khoản": 1735,
      "cương": 1736,
      "xưa": 1737,
      "bèn": 1738,
      "bra": 1739,
      "bày": 1740,
      "sy": 1741,
      "chặn": 1742,
      "gìn": 1743,
      "hứng": 1744,
      "đỏ": 1745,
      "lượt": 1746,
      "por": 1747,
      "ẵn": 1748,
      "lá": 1749,
      "thuốc": 1750,
      "lính": 1751,
      "san": 1752,
      "pha": 1753,
      "ùi": 1754,
      "29": 1755,
      "rai": 1756,
      "quen": 1757,
      "đỗ": 1758,
      "quê": 1759,
      "dõi": 1760,
      "tỉ": 1761,
      "canh": 1762,
      "trăng": 1763,
      "mưu": 1764,
      "tùng": 1765,
      "khiển": 1766,
      "chấm": 1767,
      "mad": 1768,
      "tuệ": 1769,
      "hiếu": 1770,
      "per": 1771,
      "sóc": 1772,
      "80": 1773,
      "chủng": 1774,
      "il": 1775,
      "sẵn": 1776,
      "úy": 1777,
      "ngư": 1778,
      "ts": 1779,
      "iếp": 1780,
      "tán": 1781,
      "ửi": 1782,
      "ngủ": 1783,
      "ọa": 1784,
      "nhẹ": 1785,
      "rau": 1786,
      "não": 1787,
      "cro": 1788,
      "cal": 1789,
      "chỗ": 1790,
      "sung": 1791,
      "70": 1792,
      "ngừng": 1793,
      "phan": 1794,
      "lối": 1795,
      "đẳng": 1796,
      "soạn": 1797,
      "dp": 1798,
      "nửa": 1799,
      "ard": 1800,
      "may": 1801,
      "ox": 1802,
      "loạt": 1803,
      "ựng": 1804,
      "khúc": 1805,
      "thua": 1806,
      "nghỉ": 1807,
      "tường": 1808,
      "rus": 1809,
      "gửi": 1810,
      "rượ": 1811,
      "lẽ": 1812,
      "èn": 1813,
      "tim": 1814,
      "rượu": 1815,
      "ướp": 1816,
      "cống": 1817,
      "kèm": 1818,
      "nóng": 1819,
      "del": 1820,
      "sco": 1821,
      "bạo": 1822,
      "chẽ": 1823,
      "rời": 1824,
      "đuổi": 1825,
      "hỏa": 1826,
      "tỏ": 1827,
      "khôi": 1828,
      "cel": 1829,
      "vân": 1830,
      "ft": 1831,
      "đai": 1832,
      "ớt": 1833,
      "nhấn": 1834,
      "cắt": 1835,
      "trắng": 1836,
      "khổng": 1837,
      "kịch": 1838,
      "đỉnh": 1839,
      "ana": 1840,
      "he": 1841,
      "90": 1842,
      "lành": 1843,
      "thoa": 1844,
      "nhị": 1845,
      "lưới": 1846,
      "trăm": 1847,
      "uk": 1848,
      "chảy": 1849,
      "viễn": 1850,
      "huấn": 1851,
      "2011": 1852,
      "đen": 1853,
      "thiệp": 1854,
      "dũng": 1855,
      "thiệt": 1856,
      "gr": 1857,
      "phường": 1858,
      "đới": 1859,
      "ngại": 1860,
      "giấy": 1861,
      "khô": 1862,
      "hài": 1863,
      "ngờ": 1864,
      "gắng": 1865,
      "che": 1866,
      "kênh": 1867,
      "ke": 1868,
      "kém": 1869,
      "lũ": 1870,
      "gue": 1871,
      "com": 1872,
      "dâng": 1873,
      "cl": 1874,
      "sợ": 1875,
      "ũi": 1876,
      "2006": 1877,
      "os": 1878,
      "193": 1879,
      "đêm": 1880,
      "cà": 1881,
      "gạo": 1882,
      "hiếm": 1883,
      "ze": 1884,
      "ngoặt": 1885,
      "nghìn": 1886,
      "cướp": 1887,
      "sta": 1888,
      "giàu": 1889,
      "lea": 1890,
      "og": 1891,
      "ót": 1892,
      "2013": 1893,
      "càn": 1894,
      "fran": 1895,
      "trích": 1896,
      "thước": 1897,
      "hè": 1898,
      "sáu": 1899,
      "thẩm": 1900,
      "2016": 1901,
      "2008": 1902,
      "nghèo": 1903,
      "tiễn": 1904,
      "đàm": 1905,
      "ruộng": 1906,
      "internet": 1907,
      "buôn": 1908,
      "bel": 1909,
      "tàng": 1910,
      "ẵng": 1911,
      "dẹp": 1912,
      "nấu": 1913,
      "phu": 1914,
      "mát": 1915,
      "ngụ": 1916,
      "đệ": 1917,
      "2007": 1918,
      "hủy": 1919,
      "lắng": 1920,
      "tết": 1921,
      "nổ": 1922,
      "nẵng": 1923,
      "cú": 1924,
      "lúa": 1925,
      "ed": 1926,
      "chợ": 1927,
      "tuân": 1928,
      "rập": 1929,
      "tiềm": 1930,
      "shi": 1931,
      "ger": 1932,
      "usd": 1933,
      "lon": 1934,
      "lầm": 1935,
      "ngự": 1936,
      "sắp": 1937,
      "hơi": 1938,
      "lỗi": 1939,
      "sen": 1940,
      "les": 1941,
      "mỏ": 1942,
      "hã": 1943,
      "stan": 1944,
      "vong": 1945,
      "kì": 1946,
      "ander": 1947,
      "scot": 1948,
      "mach": 1949,
      "ronal": 1950,
      ".\"": 1951,
      "sụp": 1952,
      "áy": 1953,
      "nhánh": 1954,
      "xo": 1955,
      "1945": 1956,
      "kông": 1957,
      "real": 1958,
      "ser": 1959,
      "trú": 1960,
      "tor": 1961,
      "esia": 1962,
      "madrid": 1963,
      "lui": 1964,
      "nét": 1965,
      "world": 1966,
      "wa": 1967,
      "cup": 1968,
      "vây": 1969,
      "tein": 1970,
      "lộc": 1971,
      "bách": 1972,
      "euro": 1973,
      "rơi": 1974,
      "điền": 1975,
      "league": 1976,
      "dãy": 1977,
      "khứ": 1978,
      "tổn": 1979,
      "thí": 1980,
      "ano": 1981,
      "ngưỡng": 1982,
      "thỏa": 1983,
      "2012": 1984,
      "hôm": 1985,
      "yor": 1986,
      "dừng": 1987,
      "thậm": 1988,
      "ogle": 1989,
      "dây": 1990,
      "tờ": 1991,
      "đốt": 1992,
      "thục": 1993,
      "ona": 1994,
      "xico": 1995,
      "hiển": 1996,
      "kiệm": 1997,
      "op": 1998,
      "2014": 1999,
      "thăm": 2000,
      "logi": 2001,
      "google": 2002,
      "cậu": 2003,
      "cứng": 2004,
      "vượng": 2005,
      "2000": 2006,
      "2015": 2007,
      "mes": 2008,
      "chứ": 2009,
      "2009": 2010,
      "tật": 2011,
      "chạm": 2012,
      "cửu": 2013,
      "ronaldo": 2014,
      "2017": 2015,
      "chậm": 2016,
      "quỹ": 2017,
      "mười": 2018,
      "188": 2019,
      "win": 2020,
      "kar": 2021,
      "hãn": 2022,
      "york": 2023,
      "tạm": 2024,
      "cham": 2025,
      "giãn": 2026,
      "dị": 2027,
      "sáp": 2028,
      "des": 2029,
      "gam": 2030,
      "2019": 2031,
      "chim": 2032,
      "ku": 2033,
      "2018": 2034,
      "oxy": 2035,
      "35": 2036,
      "trống": 2037,
      "duyệt": 2038,
      "video": 2039,
      "thải": 2040,
      "luân": 2041,
      "kia": 2042,
      "gdp": 2043,
      "mậu": 2044,
      "rối": 2045,
      "za": 2046,
      "cúng": 2047,
      "phiếu": 2048,
      "thuẫn": 2049,
      "xạ": 2050,
      "khiêm": 2051,
      "tắt": 2052,
      "bé": 2053,
      "dứt": 2054,
      "đe": 2055,
      "đàng": 2056,
      "tru": 2057,
      "hạnh": 2058,
      "rồng": 2059,
      "trà": 2060,
      "ườn": 2061,
      "nhĩ": 2062,
      "scotland": 2063,
      "mái": 2064,
      "hoang": 2065,
      "màn": 2066,
      "chặng": 2067,
      "dã": 2068,
      "chồng": 2069,
      "2020": 2070,
      "đỡ": 2071,
      "đựng": 2072,
      "nguyện": 2073,
      "khía": 2074,
      "mê": 2075,
      "31": 2076,
      "thôi": 2077,
      "hoà": 2078,
      "den": 2079,
      "đậu": 2080,
      "đau": 2081,
      "khoáng": 2082,
      "bắn": 2083,
      "gas": 2084,
      "tám": 2085,
      "phe": 2086,
      "cốt": 2087,
      "tháp": 2088,
      "dal": 2089,
      "bát": 2090,
      "dọc": 2091,
      "min": 2092,
      "nô": 2093,
      "mực": 2094,
      "ada": 2095,
      "đúc": 2096,
      "thói": 2097,
      "190": 2098,
      "bỉ": 2099,
      "hồn": 2100,
      "tt": 2101,
      "2005": 2102,
      "]).": 2103,
      "ngang": 2104,
      "đậm": 2105,
      "sia": 2106,
      "chấn": 2107,
      "45": 2108,
      "lạm": 2109,
      "ẹn": 2110,
      "bội": 2111,
      "tron": 2112,
      "micro": 2113,
      "ủi": 2114,
      "khải": 2115,
      "đón": 2116,
      "dọa": 2117,
      "ốm": 2118,
      "lân": 2119,
      "ok": 2120,
      "campu": 2121,
      "campuchia": 2122,
      "virus": 2123,
      "góc": 2124,
      "bò": 2125,
      "túc": 2126,
      "mâu": 2127,
      "trốn": 2128,
      "bảy": 2129,
      "vỏ": 2130,
      "van": 2131,
      "tròn": 2132,
      "mộc": 2133,
      "duệ": 2134,
      "bột": 2135,
      "sánh": 2136,
      "tes": 2137,
      "500": 2138,
      "súng": 2139,
      "bal": 2140,
      "ngầm": 2141,
      "cựu": 2142,
      "hn": 2143,
      "ngàn": 2144,
      "khâm": 2145,
      "ria": 2146,
      "barcel": 2147,
      "barcelona": 2148,
      "nề": 2149,
      "pan": 2150,
      "phút": 2151,
      "khéo": 2152,
      "ukrai": 2153,
      "ngụy": 2154,
      "tic": 2155,
      "ad": 2156,
      "đồn": 2157,
      "xiêm": 2158,
      "fer": 2159,
      "kịp": 2160,
      "ol": 2161,
      "ụt": 2162,
      "đói": 2163,
      "178": 2164,
      "hâm": 2165,
      ",...": 2166,
      "1990": 2167,
      "gỡ": 2168,
      "tha": 2169,
      "than": 2170,
      "huyền": 2171,
      "33": 2172,
      "75": 2173,
      "phế": 2174,
      "tina": 2175,
      "dày": 2176,
      "soft": 2177,
      "kiều": 2178,
      "vịnh": 2179,
      "bom": 2180,
      "hung": 2181,
      "id": 2182,
      "tre": 2183,
      "65": 2184,
      "bó": 2185,
      "carbon": 2186,
      "tráng": 2187,
      "iệng": 2188,
      "im": 2189,
      "180": 2190,
      "điệu": 2191,
      "ic": 2192,
      "trật": 2193,
      "huyết": 2194,
      "điệp": 2195,
      "hòn": 2196,
      "argen": 2197,
      "):": 2198,
      "miệng": 2199,
      "ấc": 2200,
      "pal": 2201,
      "indon": 2202,
      "hãng": 2203,
      "%.": 2204,
      "bot": 2205,
      "],": 2206,
      "trục": 2207,
      "thal": 2208,
      "sky": 2209,
      "xá": 2210,
      "indonesia": 2211,
      "ex": 2212,
      "chối": 2213,
      "mãi": 2214,
      "elec": 2215,
      "lẻ": 2216,
      "trại": 2217,
      "cản": 2218,
      "lọc": 2219,
      "nộ": 2220,
      "khuẩn": 2221,
      "lão": 2222,
      "95": 2223,
      "hổ": 2224,
      "mơ": 2225,
      "98": 2226,
      "vườn": 2227,
      "ngọt": 2228,
      "gấp": 2229,
      "hãy": 2230,
      "kiệt": 2231,
      "khung": 2232,
      "pt": 2233,
      "canada": 2234,
      "you": 2235,
      "argentina": 2236,
      "38": 2237,
      "wal": 2238,
      "48": 2239,
      "tặng": 2240,
      "giặc": 2241,
      "cột": 2242,
      "gar": 2243,
      "léo": 2244,
      "đợi": 2245,
      "khang": 2246,
      "uẩn": 2247,
      "đan": 2248,
      "giọng": 2249,
      "ted": 2250,
      "rủi": 2251,
      "bọn": 2252,
      "lái": 2253,
      "tựu": 2254,
      "1970": 2255,
      "protein": 2256,
      "voi": 2257,
      "har": 2258,
      "cặp": 2259,
      "khoảnh": 2260,
      "aland": 2261,
      "nhuận": 2262,
      "sôi": 2263,
      "thảm": 2264,
      "37": 2265,
      "bớt": 2266,
      "gũi": 2267,
      "tal": 2268,
      "muối": 2269,
      "miêu": 2270,
      "ju": 2271,
      "sót": 2272,
      "john": 2273,
      "microsoft": 2274,
      "kêu": 2275,
      "cháy": 2276,
      "der": 2277,
      "hối": 2278,
      "đặng": 2279,
      "dao": 2280,
      "ẫm": 2281,
      "trứng": 2282,
      "ama": 2283,
      "neander": 2284,
      "đâu": 2285,
      "tok": 2286,
      "77": 2287,
      "bỉnh": 2288,
      "mì": 2289,
      "thận": 2290,
      "khẩn": 2291,
      "điêu": 2292,
      "bão": 2293,
      "tấm": 2294,
      "tro": 2295,
      "1980": 2296,
      "logic": 2297,
      "cri": 2298,
      "đôn": 2299,
      "ya": 2300,
      "lỗ": 2301,
      "non": 2302,
      "neanderthal": 2303,
      "ue": 2304,
      "mas": 2305,
      "nadal": 2306,
      "gà": 2307,
      "2004": 2308,
      "ukraina": 2309,
      "44": 2310,
      "hang": 2311,
      "nhôm": 2312,
      "trầm": 2313,
      "las": 2314,
      "chờ": 2315,
      "zealand": 2316,
      "cen": 2317,
      "giấc": 2318,
      "32": 2319,
      "côn": 2320,
      "hỗn": 2321,
      "dời": 2322,
      "36": 2323,
      "ws": 2324,
      "chuộng": 2325,
      "chín": 2326,
      "tube": 2327,
      "len": 2328,
      "ren": 2329,
      "cúp": 2330,
      "latinh": 2331,
      "khuyết": 2332,
      "quát": 2333,
      "mexico": 2334,
      "34": 2335,
      "ngồi": 2336,
      "kitô": 2337,
      "97": 2338,
      "chiết": 2339,
      "pore": 2340,
      "dạ": 2341,
      "sàng": 2342,
      "lào": 2343,
      "king": 2344,
      "hoài": 2345,
      "ons": 2346,
      "singa": 2347,
      "lũy": 2348,
      "youtube": 2349,
      "singapore": 2350,
      "ht": 2351,
      "nỗi": 2352,
      "um": 2353,
      "ranh": 2354,
      "my": 2355,
      "mẻ": 2356,
      "vời": 2357,
      "khmer": 2358,
      "thoái": 2359,
      "gốm": 2360,
      "ĩa": 2361,
      "aul": 2362,
      "tia": 2363,
      "cán": 2364,
      "schu": 2365,
      "que": 2366,
      "cơm": 2367,
      "chuỗi": 2368,
      "bur": 2369,
      "messi": 2370,
      "99": 2371,
      "fli": 2372,
      "vỡ": 2373,
      "rael": 2374,
      "ji": 2375,
      "én": 2376,
      "toyo": 2377,
      "ina": 2378,
      "1960": 2379,
      "68": 2380,
      "đám": 2381,
      "cỏ": 2382,
      "dan": 2383,
      "thơm": 2384,
      "láng": 2385,
      "mao": 2386,
      "ngựa": 2387,
      "phấn": 2388,
      "ines": 2389,
      "robot": 2390,
      "phili": 2391,
      "haw": 2392,
      "electron": 2393,
      "israel": 2394,
      "màng": 2395,
      "cốc": 2396,
      "lợ": 2397,
      "mấy": 2398,
      "ượn": 2399,
      "sil": 2400,
      "ten": 2401,
      "lệch": 2402,
      "ềng": 2403,
      "giềng": 2404,
      "cơn": 2405,
      "ênh": 2406,
      "mời": 2407,
      "bùng": 2408,
      "lường": 2409,
      "vải": 2410,
      "vang": 2411,
      "xấu": 2412,
      "champi": 2413,
      "cy": 2414,
      "lật": 2415,
      "chắn": 2416,
      "lỏng": 2417,
      "mắc": 2418,
      "mét": 2419,
      "tạng": 2420,
      "đĩa": 2421,
      "ler": 2422,
      "42": 2423,
      "tỏa": 2424,
      "trừng": 2425,
      "ot": 2426,
      "trinh": 2427,
      "đoạt": 2428,
      "47": 2429,
      "sto": 2430,
      "nhơn": 2431,
      "char": 2432,
      "pháo": 2433,
      "macher": 2434,
      "pres": 2435,
      "trãi": 2436,
      "lãng": 2437,
      "sạch": 2438,
      "flix": 2439,
      "đồi": 2440,
      "nhượng": 2441,
      "schumacher": 2442,
      "giam": 2443,
      "wil": 2444,
      "tá": 2445,
      "ngập": 2446,
      "nghiệt": 2447,
      "2021": 2448,
      "58": 2449,
      "geo": 2450,
      "sùng": 2451,
      "val": 2452,
      "nhũng": 2453,
      "chữa": 2454,
      "ỳnh": 2455,
      "phỏng": 2456,
      "dio": 2457,
      "netflix": 2458,
      "xích": 2459,
      "già": 2460,
      "liêu": 2461,
      "thoải": 2462,
      "ford": 2463,
      ");": 2464,
      "dna": 2465,
      "sài": 2466,
      "fifa": 2467,
      "nộp": 2468,
      "ean": 2469,
      "săn": 2470,
      "chốt": 2471,
      "hô": 2472,
      "ặm": 2473,
      "diên": 2474,
      "hảo": 2475,
      "nhịp": 2476,
      "chư": 2477,
      "giày": 2478,
      "ac": 2479,
      "hiền": 2480,
      "nợ": 2481,
      "py": 2482,
      "pas": 2483,
      "gián": 2484,
      "dia": 2485,
      "đoan": 2486,
      "ira": 2487,
      "thầy": 2488,
      "lis": 2489,
      "nôm": 2490,
      "pr": 2491,
      "xvi": 2492,
      "tuấn": 2493,
      "phụng": 2494,
      "uefa": 2495,
      "nhường": 2496,
      "toyota": 2497,
      "gy": 2498,
      "windo": 2499,
      "lạng": 2500,
      "syria": 2501,
      "champions": 2502,
      "300": 2503,
      "67": 2504,
      "cậy": 2505,
      "malay": 2506,
      "bính": 2507,
      "tang": 2508,
      "offi": 2509,
      "fo": 2510,
      "ester": 2511,
      "khát": 2512,
      "tine": 2513,
      "lợn": 2514,
      "tào": 2515,
      "quế": 2516,
      "ruột": 2517,
      "2003": 2518,
      "hộp": 2519,
      "92": 2520,
      "tokyo": 2521,
      "windows": 2522,
      "af": 2523,
      "bùi": 2524,
      "tamin": 2525,
      "cẩn": 2526,
      "ary": 2527,
      "pri": 2528,
      "xóa": 2529,
      "trông": 2530,
      "2024": 2531,
      "ném": 2532,
      "khuôn": 2533,
      "bert": 2534,
      "rã": 2535,
      "quên": 2536,
      "giỏi": 2537,
      "vitamin": 2538,
      "khoan": 2539,
      "ux": 2540,
      "way": 2541,
      "baby": 2542,
      "mắm": 2543,
      "trân": 2544,
      "lụt": 2545,
      "46": 2546,
      "hụt": 2547,
      "kạn": 2548,
      "sti": 2549,
      "vẽ": 2550,
      "ari": 2551,
      "2022": 2552,
      "cor": 2553,
      "vuông": 2554,
      "office": 2555,
      "ei": 2556,
      "hư": 2557,
      "tị": 2558,
      "táng": 2559,
      "thiền": 2560,
      "móc": 2561,
      "1997": 2562,
      "bụ": 2563,
      "gan": 2564,
      "nắng": 2565,
      "khốc": 2566,
      "ướt": 2567,
      "babylon": 2568,
      "trạm": 2569,
      "ben": 2570,
      "jan": 2571,
      "tter": 2572,
      "ễu": 2573,
      "93": 2574,
      "tel": 2575,
      "top": 2576,
      "java": 2577,
      "41": 2578,
      "xong": 2579,
      "ìa": 2580,
