[PAD]	0
[UNK]	1
[CLS]	2
[SEP]	3
[MASK]	4
[BOS]	5
[EOS]	6
!	7
"	8
#	9
$	10
%	11
&	12
'	13
(	14
)	15
*	16
+	17
,	18
-	19
.	20
/	21
0	22
1	23
2	24
3	25
4	26
5	27
6	28
7	29
8	30
9	31
:	32
;	33
<	34
=	35
>	36
?	37
@	38
[	39
\	40
]	41
^	42
_	43
`	44
a	45
b	46
c	47
d	48
e	49
f	50
g	51
h	52
i	53
j	54
k	55
l	56
m	57
n	58
o	59
p	60
q	61
r	62
s	63
t	64
u	65
v	66
w	67
x	68
y	69
z	70
{	71
|	72
}	73
~	74
	75
	76
	77
	78
¡	79
¢	80
£	81
¤	82
¥	83
¦	84
§	85
¨	86
©	87
ª	88
«	89
¬	90
­	91
®	92
¯	93
°	94
±	95
²	96
³	97
´	98
µ	99
¶	100
·	101
¸	102
¹	103
º	104
¼	105
½	106
¾	107
¿	108
×	109
ß	110
à	111
á	112
â	113
ã	114
æ	115
è	116
é	117
ê	118
ì	119
í	120
ð	121
ò	122
ó	123
ô	124
õ	125
÷	126
ø	127
ù	128
ú	129
ý	130
þ	131
ă	132
đ	133
ħ	134
ĩ	135
ı	136
ĸ	137
ŀ	138
ł	139
ŋ	140
œ	141
ŧ	142
ũ	143
ſ	144
ƅ	145
ƈ	146
ƌ	147
ƒ	148
ƙ	149
ƚ	150
ơ	151
ƣ	152
ƥ	153
ƪ	154
ƫ	155
ƭ	156
ư	157
ƴ	158
ƶ	159
ƹ	160
ƻ	161
ƽ	162
ƾ	163
ƿ	164
ȣ	165
ȴ	166
ȸ	167
ȼ	168
ȿ	169
ɋ	170
ɐ	171
ɑ	172
ɒ	173
ɓ	174
ɔ	175
ɕ	176
ɖ	177
ɗ	178
ə	179
ɛ	180
ɜ	181
ɝ	182
ɞ	183
ɡ	184
ɢ	185
ɣ	186
ɤ	187
ɦ	188
ɧ	189
ɨ	190
ɩ	191
ɪ	192
ɬ	193
ɭ	194
ɮ	195
ɯ	196
ɰ	197
ɱ	198
ɲ	199
ɴ	200
ɵ	201
ɹ	202
ɺ	203
ɼ	204
ɽ	205
ɾ	206
ʀ	207
ʁ	208
ʂ	209
ʃ	210
ʉ	211
ʊ	212
ʋ	213
ʌ	214
ʎ	215
ʏ	216
ʒ	217
ʔ	218
ʕ	219
ʗ	220
ʙ	221
ʜ	222
ʝ	223
ʟ	224
ʠ	225
ʧ	226
ʰ	227
ʲ	228
ʴ	229
ʵ	230
ʷ	231
ʸ	232
ʹ	233
ʺ	234
ʻ	235
ʾ	236
ˆ	237
ˈ	238
ˊ	239
ˋ	240
ˌ	241
ː	242
˚	243
˜	244
˥	245
˨	246
˩	247
˷	248
̀	249
́	250
̂	251
̃	252
̄	253
̅	254
̆	255
̇	256
̈	257
̉	258
̊	259
̋	260
̌	261
̍	262
̎	263
̏	264
̐	265
̑	266
̒	267
̓	268
̔	269
̕	270
̖	271
̗	272
̘	273
̙	274
̚	275
̛	276
̝	277
̞	278
̟	279
̠	280
̡	281
̢	282
̣	283
̤	284
̥	285
̦	286
̧	287
̨	288
̩	289
̪	290
̫	291
̬	292
̭	293
̮	294
̯	295
̰	296
̱	297
̲	298
̳	299
̴	300
̶	301
̷	302
̸	303
̹	304
̺	305
̻	306
̼	307
̽	308
̾	309
̿	310
͂	311
ͅ	312
͆	313
͇	314
͈	315
͉	316
͊	317
͋	318
͌	319
͎	320
͏	321
͐	322
͑	323
͒	324
͓	325
͔	326
͕	327
͖	328
͗	329
͘	330
͙	331
͚	332
͛	333
͜	334
͝	335
͞	336
͠	337
͡	338
͢	339
ͣ	340
ͤ	341
ͥ	342
ͦ	343
ͧ	344
ͨ	345
ͩ	346
ͪ	347
ͫ	348
ͬ	349
ͭ	350
ͯ	351
ͱ	352
ͺ	353
ͻ	354
ͼ	355
ͽ	356
α	357
β	358
γ	359
δ	360
ε	361
ζ	362
η	363
θ	364
ι	365
κ	366
λ	367
μ	368
ν	369
ξ	370
ο	371
π	372
ρ	373
ς	374
σ	375
τ	376
υ	377
φ	378
χ	379
ψ	380
ω	381
ϕ	382
ϖ	383
ϟ	384
ϰ	385
ϱ	386
ϲ	387
ϳ	388
ϵ	389
ϸ	390
ϻ	391
а	392
б	393
в	394
г	395
д	396
е	397
ж	398
з	399
и	400
к	401
л	402
м	403
н	404
о	405
п	406
р	407
с	408
т	409
у	410
ф	411
х	412
ц	413
ч	414
ш	415
щ	416
ъ	417
ы	418
ь	419
э	420
ю	421
я	422
ђ	423
є	424
ѕ	425
і	426
ј	427
љ	428
њ	429
ћ	430
џ	431
ѧ	432
ѱ	433
ѳ	434
ѵ	435
҉	436
ґ	437
ғ	438
қ	439
ү	440
ұ	441
ҵ	442
ҹ	443
һ	444
ҽ	445
ӏ	446
ә	447
ө	448
ӽ	449
ӿ	450
ԁ	451
ԍ	452
԰	453
՜	454
բ	455
դ	456
զ	457
թ	458
ծ	459
հ	460
ո	461
ռ	462
տ	463
ց	464
օ	465
֚	466
֮	467
֯	468
ֲ	469
ִ	470
ֵ	471
ָ	472
ֹ	473
ֽ	474
־	475
ֿ	476
א	477
ב	478
ג	479
ד	480
ה	481
ו	482
ח	483
י	484
כ	485
ל	486
ם	487
מ	488
נ	489
ע	490
פ	491
צ	492
ר	493
ש	494
ת	495
״	496
׷	497
׸	498
،	499
؛	500
ء	501
ا	502
ت	503
ث	504
ح	505
د	506
ر	507
س	508
ش	509
ص	510
ض	511
ط	512
ظ	513
ع	514
ػ	515
ؾ	516
ؿ	517
ق	518
ل	519
م	520
و	521
ي	522
ً	523
ٓ	524
ٔ	525
ٕ	526
ٰ	527
ٴ	528
ٶ	529
ٷ	530
ٸ	531
ٹ	532
ٺ	533
ټ	534
پ	535
ٿ	536
ڑ	537
ک	538
ڱ	539
ڴ	540
ڶ	541
ڷ	542
ڸ	543
ھ	544
ڿ	545
ی	546
ە	547
۞	548
ۣ	549
ۨ	550
۩	551
۪	552
۫	553
۰	554
۱	555
۲	556
۴	557
۵	558
۶	559
۸	560
ۼ	561
۾	562
܀	563
ܐ	564
ܒ	565
ܕ	566
ܗ	567
ܘ	568
ܙ	569
ܚ	570
ܝ	571
ܟ	572
ܠ	573
ܡ	574
ܢ	575
ܣ	576
ܥ	577
ܦ	578
ܨ	579
ܪ	580
ܫ	581
ܬ	582
ܰ	583
ܳ	584
ܵ	585
ܶ	586
ܺ	587
ܼ	588
ܽ	589
ܾ	590
ܿ	591
݁	592
݂	593
ݰ	594
ޢ	595
޴	596
޶	597
޷	598
޸	599
޾	600
߈	601
ߋ	602
ߣ	603
߰	604
߱	605
߳	606
ߴ	607
ߵ	608
߸	609
߹	610
߾	611
߿	612
ं	613
ः	614
अ	615
आ	616
इ	617
उ	618
ए	619
ऑ	620
क	621
ख	622
ग	623
ङ	624
च	625
छ	626
ज	627
झ	628
ट	629
ठ	630
ड	631
ण	632
त	633
थ	634
द	635
ध	636
न	637
प	638
फ	639
ब	640
भ	641
म	642
य	643
र	644
ल	645
ळ	646
व	647
श	648
ष	649
स	650
ह	651
़	652
ा	653
ि	654
ी	655
ु	656
ू	657
ृ	658
े	659
ै	660
ो	661
ौ	662
्	663
।	664
ং	665
অ	666
আ	667
ই	668
উ	669
এ	670
ক	671
ছ	672
জ	673
ট	674
ড	675
ণ	676
ত	677
থ	678
দ	679
ন	680
প	681
ফ	682
ব	683
ভ	684
ম	685
য	686
র	687
ল	688
শ	689
স	690
হ	691
া	692
ি	693
ী	694
ু	695
ূ	696
ে	697
্	698
੭	699
ં	700
ઇ	701
ઈ	702
એ	703
ઓ	704
ક	705
ખ	706
ગ	707
છ	708
જ	709
ટ	710
ડ	711
ણ	712
ત	713
થ	714
દ	715
ધ	716
ન	717
પ	718
બ	719
મ	720
ય	721
ર	722
લ	723
ળ	724
વ	725
શ	726
સ	727
હ	728
ા	729
િ	730
ી	731
ુ	732
ૂ	733
ે	734
ો	735
ૌ	736
્	737
ଘ	738
அ	739
ஆ	740
இ	741
உ	742
எ	743
ஒ	744
த	745
ந	746
ப	747
ம	748
ர	749
ழ	750
வ	751
ா	752
ி	753
ం	754
ణ	755
ద	756
మ	757
ర	758
ా	759
ಕ	760
ಗ	761
ಚ	762
ಡ	763
ತ	764
ದ	765
ಪ	766
ರ	767
ಲ	768
ವ	769
ಸ	770
ಿ	771
ು	772
ೂ	773
ೆ	774
್	775
ೕ	776
ം	777
ഃ	778
അ	779
ആ	780
ഇ	781
ഈ	782
ഉ	783
എ	784
ഏ	785
ഒ	786
ഓ	787
ക	788
ഖ	789
ഗ	790
ങ	791
ച	792
ജ	793
ഞ	794
ട	795
ഠ	796
ഡ	797
ണ	798
ത	799
ദ	800
ധ	801
ന	802
പ	803
ഫ	804
ബ	805
ഭ	806
മ	807
യ	808
ര	809
റ	810
ല	811
ള	812
ഴ	813
വ	814
ശ	815
ഷ	816
സ	817
ഹ	818
ാ	819
ി	820
ീ	821
ു	822
ൂ	823
ൃ	824
െ	825
േ	826
ൈ	827
്	828
ൗ	829
ൻ	830
ർ	831
ൽ	832
ൾ	833
ก	834
ข	835
ค	836
ฆ	837
ง	838
จ	839
ฉ	840
ช	841
ซ	842
ญ	843
ฎ	844
ณ	845
ด	846
ต	847
ถ	848
ท	849
ธ	850
น	851
บ	852
ป	853
ผ	854
ฝ	855
พ	856
ฟ	857
ภ	858
ม	859
ย	860
ร	861
ฤ	862
ล	863
ว	864
ศ	865
ษ	866
ส	867
ห	868
ฬ	869
อ	870
ฮ	871
ฯ	872
ะ	873
ั	874
า	875
ำ	876
ิ	877
ี	878
ึ	879
ื	880
ุ	881
ู	882
฿	883
เ	884
แ	885
โ	886
ใ	887
ไ	888
ๆ	889
็	890
่	891
้	892
๊	893
๋	894
์	895
๐	896
๑	897
๒	898
๕	899
་	900
།	901
༡	902
༩	903
༺	904
༻	905
༼	906
༽	907
ཀ	908
ཁ	909
ག	910
ང	911
ཆ	912
ཌ	913
ཏ	914
ད	915
ན	916
པ	917
བ	918
མ	919
ཚ	920
ཛ	921
ཞ	922
འ	923
ར	924
ལ	925
ས	926
ཱ	927
ི	928
ུ	929
ེ	930
ོ	931
ྒ	932
ྣ	933
ྩ	934
ྱ	935
က	936
င	937
ဋ	938
တ	939
ပ	940
မ	941
ယ	942
ရ	943
ဝ	944
သ	945
ဟ	946
ာ	947
ိ	948
ီ	949
ူ	950
ေ	951
း	952
်	953
ျ	954
ဿ	955
ა	956
თ	957
ი	958
ს	959
უ	960
ფ	961
ქ	962
ღ	963
შ	964
ᄀ	965
ᄁ	966
ᄂ	967
ᄃ	968
ᄄ	969
ᄅ	970
ᄆ	971
ᄇ	972
ᄈ	973
ᄉ	974
ᄊ	975
ᄋ	976
ᄌ	977
ᄍ	978
ᄎ	979
ᄏ	980
ᄐ	981
ᄑ	982
ᄒ	983
ᅡ	984
ᅢ	985
ᅣ	986
ᅥ	987
ᅦ	988
ᅧ	989
ᅨ	990
ᅩ	991
ᅪ	992
ᅫ	993
ᅬ	994
ᅭ	995
ᅮ	996
ᅯ	997
ᅰ	998
ᅱ	999
ᅲ	1000
ᅳ	1001
ᅴ	1002
ᅵ	1003
ᆨ	1004
ᆩ	1005
ᆫ	1006
ᆭ	1007
ᆮ	1008
ᆯ	1009
ᆰ	1010
ᆱ	1011
ᆲ	1012
ᆴ	1013
ᆵ	1014
ᆶ	1015
ᆷ	1016
ᆸ	1017
ᆹ	1018
ᆺ	1019
ᆻ	1020
ᆼ	1021
ᆽ	1022
ᆾ	1023
ᇀ	1024
ᇁ	1025
ᇂ	1026
ᐃ	1027
ᐅ	1028
ᐊ	1029
ᐋ	1030
ᐱ	1031
ᐳ	1032
ᐸ	1033
ᐹ	1034
ᑉ	1035
ᑌ	1036
ᑎ	1037
ᑏ	1038
ᑐ	1039
ᑑ	1040
ᑕ	1041
ᑖ	1042
ᑦ	1043
ᑭ	1044
ᑯ	1045
ᑲ	1046
ᑳ	1047
ᒃ	1048
ᒋ	1049
ᒍ	1050
ᒐ	1051
ᒑ	1052
ᒡ	1053
ᒥ	1054
ᒦ	1055
ᒧ	1056
ᒪ	1057
ᒫ	1058
ᒻ	1059
ᓂ	1060
ᓃ	1061
ᓄ	1062
ᓅ	1063
ᓇ	1064
ᓈ	1065
ᓐ	1066
ᓕ	1067
ᓖ	1068
ᓗ	1069
ᓘ	1070
ᓚ	1071
ᓛ	1072
ᓪ	1073
ᓯ	1074
ᓱ	1075
ᓲ	1076
ᓴ	1077
ᓵ	1078
ᔅ	1079
ᔨ	1080
ᔩ	1081
ᔪ	1082
ᔭ	1083
ᔮ	1084
ᔾ	1085
ᕆ	1086
ᕈ	1087
ᕋ	1088
ᕌ	1089
ᕐ	1090
ᕕ	1091
ᕗ	1092
ᕘ	1093
ᕙ	1094
ᕝ	1095
ᕼ	1096
ᕿ	1097
ᖁ	1098
ᖃ	1099
ᖄ	1100
ᖅ	1101
ᖏ	1102
ᖑ	1103
ᖓ	1104
ᖔ	1105
ᖕ	1106
ᖢ	1107
ᗩ	1108
ក	1109
គ	1110
ឃ	1111
ង	1112
ច	1113
ជ	1114
ដ	1115
ឌ	1116
ណ	1117
ទ	1118
ន	1119
ប	1120
ផ	1121
ព	1122
ភ	1123
ម	1124
យ	1125
រ	1126
ល	1127
វ	1128
ស	1129
ហ	1130
អ	1131
ឥ	1132
ឧ	1133
ា	1134
ិ	1135
ី	1136
ឹ	1137
ុ	1138
ូ	1139
ួ	1140
ែ	1141
ោ	1142
ៅ	1143
ំ	1144
ៈ	1145
៌	1146
្	1147
᠎	1148
ᠠ	1149
ᠢ	1150
ᠣ	1151
ᠤ	1152
ᠨ	1153
ᠩ	1154
ᠪ	1155
ᠬ	1156
ᠭ	1157
ᠮ	1158
ᠰ	1159
ᠶ	1160
ᠷ	1161
ᠸ	1162
ᡝ	1163
ᡡ	1164
ᡥ	1165
ᢠ	1166
ᥫ	1167
᧐	1168
᪮	1169
ᮁ	1170
ᮌ	1171
ᮘ	1172
ᮧ	1173
ᴀ	1174
ᴄ	1175
ᴅ	1176
ᴇ	1177
ᴋ	1178
ᴍ	1179
ᴏ	1180
ᴘ	1181
ᴛ	1182
ᴜ	1183
ᴠ	1184
ᴡ	1185
ᴢ	1186
ᵭ	1187
ᵴ	1188
ạ	1189
ả	1190
ấ	1191
ầ	1192
ẩ	1193
ẫ	1194
ậ	1195
ắ	1196
ằ	1197
ẳ	1198
ẵ	1199
ặ	1200
ẹ	1201
ẻ	1202
ẽ	1203
ế	1204
ề	1205
ể	1206
ễ	1207
ệ	1208
ỉ	1209
ị	1210
ọ	1211
ỏ	1212
ố	1213
ồ	1214
ổ	1215
ỗ	1216
ộ	1217
ớ	1218
ờ	1219
ở	1220
ỡ	1221
ợ	1222
ụ	1223
ủ	1224
ứ	1225
ừ	1226
ử	1227
ữ	1228
ự	1229
ỳ	1230
ỵ	1231
ỷ	1232
ỹ	1233
​	1234
‌	1235
‍	1236
‎	1237
‏	1238
‐	1239
‑	1240
‒	1241
–	1242
—	1243
―	1244
‖	1245
’	1246
†	1247
‡	1248
•	1249
‣	1250
…	1251
‪	1252
‬	1253
‭	1254
‮	1255
‰	1256
′	1257
″	1258
‹	1259
›	1260
※	1261
‼	1262
‿	1263
⁃	1264
⁄	1265
⁓	1266
⁠	1267
⁩	1268
⁰	1269
ⁿ	1270
₂	1271
₣	1272
₩	1273
₫	1274
€	1275
₮	1276
₺	1277
₽	1278
⃣	1279
℃	1280
℉	1281
ℎ	1282
ℑ	1283
ℓ	1284
ℕ	1285
№	1286
℘	1287
℠	1288
™	1289
℮	1290
ℵ	1291
⅒	1292
⅓	1293
⅔	1294
⅛	1295
ⅰ	1296
ⅱ	1297
ⅼ	1298
ⅽ	1299
ⅾ	1300
ⅿ	1301
←	1302
↑	1303
→	1304
↓	1305
↔	1306
↘	1307
↠	1308
↪	1309
↳	1310
↵	1311
↷	1312
⇐	1313
⇑	1314
⇒	1315
⇔	1316
⇧	1317
⇨	1318
⇰	1319
∀	1320
∂	1321
∅	1322
∆	1323
∇	1324
∈	1325
∋	1326
∎	1327
∏	1328
∑	1329
−	1330
∗	1331
∘	1332
∙	1333
√	1334
∝	1335
∞	1336
∠	1337
∣	1338
∧	1339
∨	1340
∩	1341
∪	1342
∴	1343
∷	1344
∼	1345
≈	1346
≡	1347
≤	1348
≥	1349
≫	1350
⊂	1351
⊆	1352
⊇	1353
⊕	1354
⊙	1355
⊛	1356
⊞	1357
⊰	1358
⊱	1359
⊹	1360
⋅	1361
⋆	1362
⋮	1363
⋯	1364
⋱	1365
⌂	1366
⌅	1367
⌘	1368
⌠	1369
⌥	1370
⌨	1371
⏩	1372
⏭	1373
⏰	1374
⏳	1375
①	1376
②	1377
③	1378
④	1379
⑤	1380
⑩	1381
ⓜ	1382
⓮	1383
⓴	1384
─	1385
│	1386
┃	1387
┌	1388
└	1389
┘	1390
├	1391
┬	1392
┴	1393
┼	1394
═	1395
║	1396
╒	1397
╓	1398
╔	1399
╕	1400
╖	1401
╗	1402
╘	1403
╙	1404
╚	1405
╛	1406
╜	1407
╝	1408
╞	1409
╟	1410
╠	1411
╤	1412
╥	1413
╦	1414
╧	1415
╨	1416
╩	1417
╪	1418
╫	1419
╬	1420
╭	1421
╮	1422
╯	1423
╰	1424
▀	1425
▃	1426
▄	1427
█	1428
▌	1429
▐	1430
■	1431
□	1432
▧	1433
▪	1434
▬	1435
▲	1436
△	1437
▶	1438
▷	1439
▸	1440
▹	1441
►	1442
▼	1443
▽	1444
◀	1445
◄	1446
◆	1447
◇	1448
◈	1449
◊	1450
◎	1451
●	1452
◕	1453
◘	1454
◙	1455
◢	1456
◣	1457
◦	1458
◻	1459
◼	1460
☀	1461
☃	1462
★	1463
☆	1464
☇	1465
☉	1466
☎	1467
☏	1468
☑	1469
☒	1470
☔	1471
☘	1472
☛	1473
☝	1474
☞	1475
☤	1476
☪	1477
☮	1478
☯	1479
☰	1480
☱	1481
☴	1482
☷	1483
☺	1484
☼	1485
♀	1486
♂	1487
♎	1488
♏	1489
♑	1490
♔	1491
♕	1492
♛	1493
♠	1494
♡	1495
♣	1496
♥	1497
♦	1498
♨	1499
♪	1500
♫	1501
♭	1502
♮	1503
♻	1504
⚕	1505
⚖	1506
⚘	1507
⚜	1508
⚠	1509
⚡	1510
⚥	1511
⚫	1512
⚽	1513
⛈	1514
⛔	1515
⛳	1516
✅	1517
✈	1518
✊	1519
✌	1520
✍	1521
✎	1522
✏	1523
✓	1524
✔	1525
✚	1526
✞	1527
✠	1528
✡	1529
✣	1530
✤	1531
✥	1532
✦	1533
✧	1534
✨	1535
✩	1536
✪	1537
✫	1538
✬	1539
✭	1540
✯	1541
✰	1542
✱	1543
✲	1544
✳	1545
✴	1546
✶	1547
✹	1548
✻	1549
✽	1550
✿	1551
❁	1552
❂	1553
❃	1554
❄	1555
❇	1556
❋	1557
❌	1558
❎	1559
❐	1560
❓	1561
❖	1562
❗	1563
❘	1564
❝	1565
❞	1566
❣	1567
❤	1568
❥	1569
❦	1570
❧	1571
❱	1572
❶	1573
❷	1574
❸	1575
❹	1576
❺	1577
➔	1578
➖	1579
➗	1580
➙	1581
➜	1582
➝	1583
➞	1584
➡	1585
➢	1586
➣	1587
➤	1588
➥	1589
➦	1590
➯	1591
➱	1592
➲	1593
➹	1594
➺	1595
➽	1596
⟶	1597
⠀	1598
⢠	1599
⦁	1600
⦿	1601
⪠	1602
⪡	1603
⬅	1604
⬆	1605
⬝	1606
⭐	1607
⭕	1608
⮫	1609
⯐	1610
ⱑ	1611
ⱨ	1612
ⱪ	1613
ⱸ	1614
ⴰ	1615
ⴱ	1616
ⴷ	1617
ⴼ	1618
ⴽ	1619
ⵉ	1620
ⵍ	1621
ⵏ	1622
ⵓ	1623
ⵔ	1624
ⵜ	1625
ⵣ	1626
⵵	1627
⸦	1628
⸧	1629
⿡	1630
⿬	1631
、	1632
。	1633
〈	1634
〉	1635
《	1636
》	1637
「	1638
」	1639
【	1640
】	1641
〖	1642
〗	1643
〜	1644
〞	1645
〠	1646
あ	1647
い	1648
う	1649
え	1650
お	1651
か	1652
き	1653
く	1654
け	1655
こ	1656
さ	1657
し	1658
す	1659
せ	1660
そ	1661
た	1662
ち	1663
っ	1664
つ	1665
て	1666
と	1667
な	1668
に	1669
の	1670
は	1671
ひ	1672
ふ	1673
へ	1674
ほ	1675
ま	1676
み	1677
め	1678
も	1679
ゃ	1680
や	1681
ゅ	1682
ゆ	1683
ょ	1684
ら	1685
り	1686
る	1687
れ	1688
ろ	1689
わ	1690
を	1691
ん	1692
゙	1693
゚	1694
ァ	1695
ア	1696
イ	1697
ウ	1698
ェ	1699
エ	1700
オ	1701
カ	1702
キ	1703
ク	1704
ケ	1705
コ	1706
サ	1707
シ	1708
ス	1709
セ	1710
ソ	1711
タ	1712
チ	1713
ッ	1714
ツ	1715
テ	1716
ト	1717
ナ	1718
ニ	1719
ヌ	1720
ノ	1721
ハ	1722
ヒ	1723
フ	1724
ヘ	1725
ホ	1726
マ	1727
ミ	1728
ム	1729
メ	1730
モ	1731
ャ	1732
ヤ	1733
ュ	1734
ョ	1735
ヨ	1736
ラ	1737
リ	1738
ル	1739
レ	1740
ロ	1741
ワ	1742
ン	1743
・	1744
ー	1745
ㄏ	1746
ㄧ	1747
ㄴ	1748
ㄷ	1749
ㄸ	1750
ㄹ	1751
ㅁ	1752
ㅂ	1753
ㅃ	1754
ㅅ	1755
ㅇ	1756
ㅉ	1757
ㅋ	1758
ㅎ	1759
ㅏ	1760
ㅐ	1761
ㅑ	1762
ㅒ	1763
ㅓ	1764
ㅔ	1765
ㅕ	1766
ㅖ	1767
ㅗ	1768
ㅛ	1769
ㅜ	1770
ㅠ	1771
ㅡ	1772
ㆍ	1773
㈣	1774
㎕	1775
㎠	1776
㎡	1777
㎢	1778
㡬	1779
㫻	1780
㺠	1781
㿵	1782
䟦	1783
䡯	1784
䡱	1785
䧌	1786
一	1787
丁	1788
七	1789
万	1790
丈	1791
三	1792
上	1793
下	1794
不	1795
与	1796
丑	1797
专	1798
且	1799
世	1800
丘	1801
业	1802
东	1803
丝	1804
两	1805
严	1806
並	1807
丨	1808
个	1809
中	1810
丮	1811
丰	1812
临	1813
丸	1814
丹	1815
为	1816
主	1817
丽	1818
举	1819
乃	1820
乄	1821
久	1822
么	1823
义	1824
之	1825
乌	1826
乐	1827
乔	1828
乖	1829
乗	1830
乘	1831
乙	1832
九	1833
也	1834
习	1835
乡	1836
书	1837
买	1838
乳	1839
乾	1840
了	1841
争	1842
事	1843
二	1844
于	1845
云	1846
五	1847
井	1848
亚	1849
些	1850
亜	1851
亞	1852
亡	1853
交	1854
亥	1855
亦	1856
产	1857
亨	1858
享	1859
京	1860
亭	1861
亮	1862
亲	1863
亳	1864
人	1865
什	1866
仁	1867
仅	1868
今	1869
介	1870
从	1871
仏	1872
仑	1873
仓	1874
仔	1875
仕	1876
他	1877
付	1878
仙	1879
代	1880
令	1881
以	1882
仪	1883
们	1884
仰	1885
仲	1886
件	1887
价	1888
仹	1889
任	1890
份	1891
伊	1892
伏	1893
伐	1894
休	1895
众	1896
会	1897
伟	1898
传	1899
伤	1900
伦	1901
伯	1902
伸	1903
伺	1904
伻	1905
似	1906
伽	1907
但	1908
位	1909
低	1910
住	1911
佐	1912
体	1913
何	1914
佗	1915
余	1916
佛	1917
作	1918
佟	1919
你	1920
佳	1921
使	1922
來	1923
例	1924
侍	1925
供	1926
依	1927
侠	1928
価	1929
侧	1930
侭	1931
侯	1932
侶	1933
便	1934
係	1935
促	1936
俄	1937
俊	1938
保	1939
俞	1940
信	1941
修	1942
俱	1943
俺	1944
倉	1945
個	1946
倍	1947
倎	1948
們	1949
倒	1950
候	1951
倚	1952
借	1953
値	1954
倩	1955
倬	1956
偈	1957
偎	1958
偏	1959
偑	1960
偕	1961
做	1962
停	1963
偣	1964
健	1965
側	1966
偵	1967
偶	1968
偽	1969
傘	1970
備	1971
傳	1972
傾	1973
僅	1974
像	1975
僕	1976
僖	1977
僧	1978
僵	1979
儀	1980
億	1981
儒	1982
儠	1983
儲	1984
儿	1985
元	1986
兄	1987
充	1988
先	1989
光	1990
克	1991
兌	1992
免	1993
兒	1994
兔	1995
党	1996
入	1997
內	1998
全	1999
兩	2000
八	2001
公	2002
六	2003
兰	2004
共	2005
关	2006
兴	2007
兵	2008
其	2009
具	2010
典	2011
兹	2012
养	2013
兼	2014
内	2015
冈	2016
冉	2017
册	2018
再	2019
写	2020
军	2021
农	2022
冠	2023
冥	2024
冰	2025
冲	2026
决	2027
况	2028
冷	2029
准	2030
凉	2031
几	2032
凡	2033
凤	2034
凶	2035
出	2036
击	2037
刀	2038
刃	2039
分	2040
切	2041
刊	2042
划	2043
列	2044
刘	2045
则	2046
创	2047
初	2048
判	2049
利	2050
别	2051
到	2052
制	2053
刷	2054
券	2055
刺	2056
刻	2057
則	2058
前	2059
剑	2060
剔	2061
剧	2062
剩	2063
副	2064
創	2065
劃	2066
劇	2067
劉	2068
力	2069
办	2070
功	2071
加	2072
务	2073
动	2074
助	2075
努	2076
劫	2077
劭	2078
劳	2079
効	2080
劾	2081
勇	2082
勒	2083
動	2084
勘	2085
務	2086
勝	2087
勞	2088
募	2089
勤	2090
勿	2091
匀	2092
包	2093
匈	2094
化	2095
北	2096
匙	2097
区	2098
區	2099
十	2100
千	2101
升	2102
午	2103
半	2104
卋	2105
卍	2106
华	2107
协	2108
卐	2109
卑	2110
卓	2111
協	2112
单	2113
南	2114
単	2115
博	2116
占	2117
卡	2118
卢	2119
印	2120
危	2121
即	2122
却	2123
卵	2124
卷	2125
卿	2126
厂	2127
厅	2128
历	2129
厌	2130
厚	2131
原	2132
厦	2133
厲	2134
去	2135
县	2136
参	2137
參	2138
又	2139
及	2140
友	2141
双	2142
反	2143
发	2144
叔	2145
取	2146
受	2147
变	2148
叟	2149
口	2150
古	2151
句	2152
只	2153
叫	2154
召	2155
可	2156
台	2157
史	2158
右	2159
叶	2160
号	2161
司	2162
叿	2163
吃	2164
各	2165
合	2166
吉	2167
同	2168
名	2169
后	2170
吏	2171
吐	2172
向	2173
吕	2174
吗	2175
君	2176
吞	2177
否	2178
吧	2179
含	2180
听	2181
启	2182
吳	2183
吴	2184
吵	2185
吹	2186
吻	2187
吾	2188
呀	2189
呂	2190
呈	2191
呉	2192
告	2193
员	2194
呢	2195
周	2196
味	2197
呼	2198
命	2199
咄	2200
和	2201
咒	2202
咨	2203
咬	2204
咸	2205
哀	2206
品	2207
哆	2208
哇	2209
哈	2210
哉	2211
响	2212
哎	2213
員	2214
哥	2215
哪	2216
哭	2217
哲	2218
唐	2219
售	2220
唯	2221
唱	2222
商	2223
啋	2224
問	2225
啒	2226
啓	2227
啖	2228
啗	2229
啤	2230
啦	2231
善	2232
喇	2233
喜	2234
喝	2235
喧	2236
單	2237
喰	2238
喻	2239
嗅	2240
嗑	2241
嗗	2242
嗛	2243
嗢	2244
嗲	2245
嘀	2246
嘉	2247
嘗	2248
嘛	2249
嘯	2250
嘲	2251
嘴	2252
嘻	2253
噉	2254
器	2255
噬	2256
嚳	2257
嚴	2258
囂	2259
四	2260
回	2261
因	2262
囧	2263
园	2264
困	2265
固	2266
国	2267
图	2268
圈	2269
國	2270
圐	2271
園	2272
圓	2273
圖	2274
團	2275
圙	2276
土	2277
圣	2278
在	2279
圭	2280
地	2281
圳	2282
场	2283
圻	2284
圾	2285
址	2286
坂	2287
坊	2288
坎	2289
坐	2290
块	2291
坝	2292
坞	2293
坡	2294
坤	2295
坪	2296
垃	2297
型	2298
垣	2299
垦	2300
垭	2301
埃	2302
城	2303
埔	2304
域	2305
執	2306
基	2307
埼	2308
堀	2309
堂	2310
堡	2311
堰	2312
報	2313
場	2314
堵	2315
塔	2316
塗	2317
塘	2318
塞	2319
塵	2320
塾	2321
境	2322
墉	2323
墓	2324
墖	2325
增	2326
壁	2327
壤	2328
士	2329
壬	2330
声	2331
壱	2332
売	2333
壶	2334
壽	2335
处	2336
备	2337
夋	2338
复	2339
夏	2340
夔	2341
夕	2342
外	2343
多	2344
夛	2345
夜	2346
够	2347
夢	2348
大	2349
天	2350
太	2351
夫	2352
夬	2353
央	2354
失	2355
头	2356
夷	2357
奇	2358
奉	2359
奎	2360
契	2361
奕	2362
奖	2363
奚	2364
奥	2365
奧	2366
女	2367
奴	2368
她	2369
好	2370
如	2371
妃	2372
妄	2373
妇	2374
妈	2375
妓	2376
妙	2377
妹	2378
妻	2379
姅	2380
姆	2381
姉	2382
始	2383
姐	2384
姑	2385
姓	2386
委	2387
姚	2388
姜	2389
姤	2390
姫	2391
姬	2392
姱	2393
姻	2394
姿	2395
威	2396
娃	2397
娄	2398
娇	2399
娑	2400
娘	2401
娜	2402
娥	2403
娱	2404
婆	2405
婉	2406
婚	2407
婢	2408
婿	2409
媒	2410
媞	2411
媯	2412
嫁	2413
嫄	2414
嫔	2415
嫻	2416
嬪	2417
嬬	2418
嬮	2419
嬴	2420
子	2421
孔	2422
孕	2423
字	2424
存	2425
孙	2426
孝	2427
孟	2428
季	2429
孤	2430
学	2431
孩	2432
孪	2433
孫	2434
學	2435
宁	2436
它	2437
宅	2438
宇	2439
守	2440
安	2441
宋	2442
完	2443
宏	2444
宗	2445
官	2446
宙	2447
定	2448
宛	2449
宜	2450
宝	2451
实	2452
客	2453
宣	2454
室	2455
宧	2456
宫	2457
宮	2458
害	2459
宵	2460
家	2461
容	2462
宻	2463
宽	2464
宾	2465
宿	2466
寂	2467
寃	2468
寄	2469
寅	2470
密	2471
富	2472
寒	2473
寓	2474
寛	2475
寞	2476
察	2477
實	2478
寧	2479
寨	2480
審	2481
寫	2482
寬	2483
寵	2484
寶	2485
对	2486
寺	2487
寻	2488
导	2489
寿	2490
封	2491
射	2492
将	2493
將	2494
尉	2495
尊	2496
對	2497
導	2498
小	2499
少	2500
尔	2501
尕	2502
尖	2503
尚	2504
尝	2505
尧	2506
就	2507
尹	2508
尼	2509
尽	2510
尾	2511
局	2512
层	2513
居	2514
屈	2515
届	2516
屋	2517
屏	2518
展	2519
属	2520
屠	2521
屢	2522
履	2523
屯	2524
山	2525
屼	2526
屿	2527
岁	2528
岐	2529
岑	2530
岚	2531
岛	2532
岡	2533
岩	2534
岭	2535
岳	2536
岷	2537
岸	2538
峄	2539
峙	2540
峜	2541
峡	2542
峨	2543
峪	2544
峯	2545
峰	2546
峴	2547
島	2548
峻	2549
崇	2550
崔	2551
嵊	2552
嵵	2553
嶋	2554
嶱	2555
嶽	2556
巒	2557
巖	2558
川	2559
州	2560
巡	2561
工	2562
左	2563
巧	2564
巨	2565
巫	2566
差	2567
己	2568
已	2569
巳	2570
巴	2571
巷	2572
巽	2573
巾	2574
币	2575
市	2576
布	2577
帆	2578
师	2579
希	2580
帕	2581
帝	2582
带	2583
師	2584
席	2585
帮	2586
帳	2587
帶	2588
常	2589
幅	2590
幕	2591
幡	2592
幣	2593
幫	2594
幰	2595
干	2596
平	2597
年	2598
并	2599
幸	2600
幻	2601
幼	2602
幽	2603
幾	2604
广	2605
庁	2606
広	2607
庄	2608
庆	2609
床	2610
序	2611
库	2612
应	2613
底	2614
店	2615
府	2616
度	2617
座	2618
庫	2619
庭	2620
庵	2621
康	2622
庸	2623
庾	2624
廈	2625
廊	2626
廌	2627
廑	2628
廠	2629
廢	2630
廣	2631
廳	2632
延	2633
廷	2634
建	2635
廻	2636
开	2637
弁	2638
弃	2639
弈	2640
弉	2641
弋	2642
式	2643
弓	2644
引	2645
弗	2646
弘	2647
弟	2648
张	2649
弥	2650
弱	2651
張	2652
強	2653
强	2654
弼	2655
彊	2656
彌	2657
归	2658
当	2659
录	2660
彝	2661
形	2662
彩	2663
彭	2664
影	2665
彳	2666
彼	2667
往	2668
征	2669
徃	2670
径	2671
很	2672
律	2673
後	2674
徐	2675
徒	2676
得	2677
徙	2678
從	2679
御	2680
復	2681
微	2682
徳	2683
徵	2684
德	2685
徹	2686
徽	2687
心	2688
必	2689
忆	2690
志	2691
忘	2692
忙	2693
応	2694
忞	2695
忠	2696
快	2697
念	2698
怀	2699
态	2700
怎	2701
怒	2702
思	2703
怠	2704
怡	2705
急	2706
性	2707
怪	2708
总	2709
恋	2710
恒	2711
恚	2712
恥	2713
恨	2714
恩	2715
恪	2716
恭	2717
息	2718
恼	2719
悉	2720
悔	2721
悟	2722
悠	2723
您	2724
悲	2725
悼	2726
情	2727
惊	2728
惜	2729
惠	2730
惡	2731
惩	2732
想	2733
惹	2734
愁	2735
愈	2736
愉	2737
愍	2738
意	2739
愚	2740
愛	2741
感	2742
愿	2743
慈	2744
慕	2745
慢	2746
慥	2747
慧	2748
慶	2749
慾	2750
憎	2751
憾	2752
懂	2753
懇	2754
應	2755
懐	2756
懷	2757
懺	2758
懿	2759
戈	2760
戊	2761
戌	2762
戎	2763
戏	2764
成	2765
我	2766
戒	2767
或	2768
战	2769
戦	2770
截	2771
戮	2772
戰	2773
戲	2774
戴	2775
戶	2776
户	2777
戸	2778
房	2779
所	2780
手	2781
才	2782
扎	2783
打	2784
托	2785
扣	2786
执	2787
扭	2788
扶	2789
批	2790
找	2791
承	2792
技	2793
抄	2794
把	2795
抑	2796
抒	2797
投	2798
抗	2799
折	2800
抚	2801
択	2802
护	2803
报	2804
披	2805
抱	2806
抹	2807
拉	2808
拏	2809
拔	2810
拘	2811
招	2812
拜	2813
拥	2814
择	2815
括	2816
拱	2817
拳	2818
拼	2819
拾	2820
持	2821
指	2822
按	2823
挝	2824
挥	2825
挨	2826
挪	2827
捕	2828
损	2829
换	2830
捧	2831
捨	2832
据	2833
捷	2834
授	2835
掉	2836
掑	2837
排	2838
掖	2839
探	2840
接	2841
控	2842
推	2843
掩	2844
提	2845
插	2846
換	2847
揭	2848
援	2849
搏	2850
搜	2851
搭	2852
摆	2853
摇	2854
摘	2855
摩	2856
撑	2857
撒	2858
撓	2859
播	2860
撳	2861
擊	2862
操	2863
據	2864
攀	2865
支	2866
收	2867
改	2868
攻	2869
放	2870
政	2871
故	2872
效	2873
敏	2874
救	2875
敕	2876
敖	2877
敗	2878
教	2879
敢	2880
敦	2881
敬	2882
数	2883
整	2884
敵	2885
數	2886
文	2887
斌	2888
斐	2889
斗	2890
料	2891
斛	2892
斩	2893
断	2894
斯	2895
新	2896
斷	2897
方	2898
於	2899
施	2900
旁	2901
旅	2902
旎	2903
族	2904
旖	2905
旗	2906
无	2907
既	2908
日	2909
旦	2910
旧	2911
早	2912
旭	2913
时	2914
旺	2915
昂	2916
昆	2917
昊	2918
昌	2919
明	2920
昏	2921
易	2922
昔	2923
星	2924
春	2925
昧	2926
昨	2927
昭	2928
是	2929
昶	2930
時	2931
晃	2932
晉	2933
晋	2934
晏	2935
晓	2936
晚	2937
晞	2938
晨	2939
晪	2940
普	2941
景	2942
晴	2943
智	2944
暎	2945
暑	2946
暗	2947
暴	2948
曌	2949
曰	2950
曲	2951
更	2952
書	2953
曹	2954
曾	2955
替	2956
最	2957
會	2958
月	2959
有	2960
服	2961
朔	2962
朗	2963
望	2964
朝	2965
期	2966
木	2967
未	2968
末	2969
本	2970
札	2971
术	2972
朱	2973
机	2974
权	2975
杉	2976
杌	2977
李	2978
杏	2979
材	2980
村	2981
杜	2982
束	2983
条	2984
来	2985
杨	2986
杭	2987
杯	2988
杰	2989
東	2990
松	2991
板	2992
极	2993
构	2994
枉	2995
析	2996
枕	2997
林	2998
果	2999
枝	3000
枣	3001
柏	3002
染	3003
柔	3004
柘	3005
查	3006
柯	3007
柱	3008
柳	3009
査	3010
标	3011
栏	3012
树	3013
栖	3014
栗	3015
校	3016
栢	3017
样	3018
根	3019
格	3020
桃	3021
案	3022
桐	3023
桑	3024
桓	3025
桢	3026
桥	3027
梁	3028
梅	3029
條	3030
梦	3031
梧	3032
梨	3033
梯	3034
棃	3035
棉	3036
棗	3037
棘	3038
森	3039
棱	3040
植	3041
楊	3042
楓	3043
楚	3044
楠	3045
楨	3046
楩	3047
業	3048
極	3049
楷	3050
楼	3051
榆	3052
榔	3053
榕	3054
榮	3055
榴	3056
槃	3057
槌	3058
槿	3059
樂	3060
樊	3061
樓	3062
標	3063
樝	3064
模	3065
権	3066
横	3067
樫	3068
樹	3069
橋	3070
橘	3071
機	3072
橫	3073
檀	3074
檄	3075
檮	3076
櫻	3077
權	3078
欠	3079
次	3080
欢	3081
欧	3082
欲	3083
欺	3084
欽	3085
款	3086
歉	3087
歌	3088
歐	3089
止	3090
正	3091
此	3092
步	3093
武	3094
歩	3095
歲	3096
歴	3097
歷	3098
死	3099
殆	3100
殊	3101
殘	3102
段	3103
殷	3104
殿	3105
毁	3106
母	3107
每	3108
毒	3109
比	3110
毕	3111
毗	3112
毛	3113
毫	3114
氏	3115
民	3116
氓	3117
气	3118
氣	3119
氪	3120
氬	3121
水	3122
永	3123
汁	3124
求	3125
汇	3126
汉	3127
汗	3128
汝	3129
江	3130
池	3131
汤	3132
汪	3133
汶	3134
汽	3135
汾	3136
沁	3137
沈	3138
沉	3139
沒	3140
沙	3141
沛	3142
沟	3143
没	3144
沣	3145
沧	3146
沭	3147
河	3148
油	3149
治	3150
沼	3151
沿	3152
泉	3153
泊	3154
泐	3155
法	3156
泗	3157
泡	3158
波	3159
泣	3160
泥	3161
注	3162
泪	3163
泰	3164
泼	3165
泽	3166
泾	3167
洁	3168
洋	3169
洗	3170
洛	3171
洞	3172
津	3173
洪	3174
洲	3175
活	3176
派	3177
流	3178
浆	3179
浊	3180
测	3181
济	3182
浏	3183
浑	3184
浔	3185
浙	3186
浚	3187
浦	3188
浩	3189
浪	3190
浮	3191
浴	3192
海	3193
涅	3194
消	3195
涉	3196
涔	3197
涟	3198
润	3199
涧	3200
涯	3201
涿	3202
淀	3203
淄	3204
淋	3205
淑	3206
淖	3207
淞	3208
淡	3209
淨	3210
淮	3211
深	3212
淳	3213
淵	3214
淸	3215
添	3216
清	3217
渋	3218
渌	3219
渐	3220
渠	3221
渡	3222
温	3223
港	3224
游	3225
湖	3226
湘	3227
湯	3228
湾	3229
溇	3230
源	3231
準	3232
溪	3233
溫	3234
滄	3235
滅	3236
滙	3237
滛	3238
满	3239
滦	3240
滨	3241
滩	3242
滯	3243
滴	3244
漁	3245
漎	3246
演	3247
漠	3248
漢	3249
漩	3250
漫	3251
漳	3252
漸	3253
潍	3254
潜	3255
潞	3256
潢	3257
潤	3258
潭	3259
潮	3260
潼	3261
澘	3262
澜	3263
澡	3264
澤	3265
澳	3266
澶	3267
澹	3268
濛	3269
濟	3270
濡	3271
濬	3272
瀧	3273
瀬	3274
瀵	3275
瀾	3276
灃	3277
灣	3278
火	3279
灯	3280
灰	3281
灵	3282
灸	3283
炊	3284
炎	3285
炒	3286
炭	3287
点	3288
為	3289
烈	3290
烏	3291
烦	3292
热	3293
焉	3294
焑	3295
焟	3296
無	3297
焲	3298
然	3299
焼	3300
煉	3301
煎	3302
煝	3303
煠	3304
煢	3305
煣	3306
煤	3307
煥	3308
煦	3309
照	3310
熊	3311
熙	3312
熟	3313
熬	3314
熱	3315
燃	3316
燈	3317
燕	3318
營	3319
爆	3320
爇	3321
爐	3322
爪	3323
爬	3324
爭	3325
爱	3326
爲	3327
父	3328
爷	3329
爾	3330
片	3331
版	3332
牌	3333
牘	3334
牙	3335
牛	3336
牟	3337
牢	3338
牧	3339
物	3340
特	3341
牽	3342
犀	3343
犁	3344
犍	3345
犬	3346
犭	3347
犯	3348
状	3349
狄	3350
狐	3351
狗	3352
独	3353
狭	3354
狼	3355
猎	3356
猜	3357
猝	3358
猴	3359
猻	3360
獄	3361
獨	3362
獻	3363
玄	3364
率	3365
玉	3366
王	3367
玖	3368
玛	3369
玩	3370
环	3371
现	3372
珉	3373
珍	3374
珠	3375
珪	3376
班	3377
現	3378
球	3379
理	3380
琇	3381
琦	3382
琨	3383
琬	3384
琴	3385
琼	3386
瑄	3387
瑕	3388
瑜	3389
瑞	3390
瑟	3391
瑤	3392
瑩	3393
瑶	3394
瑾	3395
璋	3396
璘	3397
璚	3398
璞	3399
璨	3400
環	3401
璿	3402
瓊	3403
瓚	3404
瓢	3405
瓦	3406
瓯	3407
瓶	3408
甄	3409
甘	3410
生	3411
產	3412
産	3413
用	3414
甫	3415
田	3416
由	3417
甲	3418
申	3419
电	3420
男	3421
甸	3422
町	3423
画	3424
界	3425
畑	3426
留	3427
畜	3428
畢	3429
略	3430
番	3431
異	3432
畵	3433
當	3434
疆	3435
疋	3436
疌	3437
疏	3438
疑	3439
疒	3440
疣	3441
疫	3442
疯	3443
疼	3444
疾	3445
病	3446
症	3447
痛	3448
痞	3449
痴	3450
瘾	3451
癡	3452
癸	3453
登	3454
發	3455
白	3456
百	3457
皂	3458
的	3459
皆	3460
皇	3461
皋	3462
皮	3463
盈	3464
益	3465
盐	3466
监	3467
盖	3468
盗	3469
盛	3470
盡	3471
目	3472
盲	3473
直	3474
相	3475
省	3476
眉	3477
看	3478
県	3479
眞	3480
真	3481
眼	3482
眾	3483
着	3484
睊	3485
睐	3486
睡	3487
睦	3488
睿	3489
瞿	3490
矛	3491
知	3492
短	3493
石	3494
码	3495
砂	3496
研	3497
砚	3498
破	3499
硏	3500
硕	3501
硬	3502
确	3503
碗	3504
碩	3505
碼	3506
磁	3507
磐	3508
磨	3509
磯	3510
礁	3511
示	3512
礻	3513
礼	3514
社	3515
祁	3516
祇	3517
祐	3518
祖	3519
祝	3520
神	3521
祥	3522
票	3523
祭	3524
祿	3525
禁	3526
禃	3527
禄	3528
福	3529
禛	3530
禦	3531
禧	3532
禪	3533
禮	3534
禰	3535
离	3536
禾	3537
秀	3538
私	3539
秋	3540
种	3541
科	3542
秒	3543
秘	3544
租	3545
秤	3546
秦	3547
秩	3548
积	3549
移	3550
程	3551
稍	3552
税	3553
稔	3554
種	3555
稱	3556
稲	3557
稳	3558
稷	3559
稻	3560
穀	3561
穆	3562
穌	3563
穗	3564
穢	3565
穴	3566
究	3567
空	3568
穿	3569
突	3570
窃	3571
窄	3572
窓	3573
立	3574
站	3575
竜	3576
竞	3577
竟	3578
章	3579
童	3580
端	3581
竷	3582
竹	3583
竺	3584
笑	3585
笔	3586
符	3587
第	3588
笼	3589
筆	3590
等	3591
筑	3592
答	3593
筵	3594
简	3595
箇	3596
箕	3597
算	3598
管	3599
箪	3600
箭	3601
箱	3602
箳	3603
箴	3604
節	3605
範	3606
篇	3607
篮	3608
簡	3609
簯	3610
簿	3611
米	3612
类	3613
粉	3614
粗	3615
粮	3616
精	3617
糖	3618
系	3619
約	3620
紅	3621
紇	3622
納	3623
純	3624
級	3625
素	3626
索	3627
紫	3628
累	3629
紹	3630
終	3631
組	3632
経	3633
結	3634
絕	3635
給	3636
統	3637
絲	3638
絵	3639
絺	3640
絿	3641
經	3642
続	3643
綠	3644
綦	3645
維	3646
綿	3647
緒	3648
線	3649
締	3650
緣	3651
編	3652
縉	3653
縣	3654
縦	3655
縱	3656
繁	3657
織	3658
繞	3659
繫	3660
繹	3661
繻	3662
繼	3663
纂	3664
纥	3665
约	3666
级	3667
纪	3668
纯	3669
纲	3670
纳	3671
线	3672
练	3673
组	3674
终	3675
绍	3676
经	3677
结	3678
绕	3679
给	3680
络	3681
统	3682
绥	3683
继	3684
绩	3685
绪	3686
续	3687
绮	3688
绰	3689
维	3690
缀	3691
缅	3692
缕	3693
编	3694
缘	3695
缭	3696
缸	3697
缺	3698
网	3699
罒	3700
罕	3701
罗	3702
罚	3703
罪	3704
署	3705
罷	3706
羅	3707
羊	3708
美	3709
羡	3710
群	3711
義	3712
羽	3713
翁	3714
習	3715
翔	3716
翠	3717
翬	3718
翰	3719
翻	3720
翼	3721
老	3722
考	3723
者	3724
而	3725
耍	3726
耒	3727
耗	3728
耨	3729
耳	3730
耶	3731
耻	3732
聃	3733
聊	3734
联	3735
聖	3736
聚	3737
聪	3738
聯	3739
聰	3740
聲	3741
職	3742
聼	3743
聽	3744
肅	3745
肇	3746
肉	3747
肋	3748
肖	3749
股	3750
肥	3751
肩	3752
肯	3753
育	3754
背	3755
胜	3756
胡	3757
胤	3758
胭	3759
胶	3760
能	3761
脂	3762
脈	3763
脏	3764
脚	3765
脩	3766
脱	3767
腊	3768
腳	3769
腸	3770
腾	3771
膠	3772
膺	3773
膼	3774
膽	3775
臉	3776
臘	3777
臚	3778
臣	3779
臨	3780
自	3781
至	3782
致	3783
臺	3784
臼	3785
與	3786
興	3787
舉	3788
舊	3789
舍	3790
舎	3791
舒	3792
舟	3793
航	3794
般	3795
舱	3796
船	3797
艇	3798
艗	3799
良	3800
色	3801
艳	3802
艷	3803
艺	3804
节	3805
芈	3806
芒	3807
芙	3808
芜	3809
芝	3810
芥	3811
芦	3812
芫	3813
芬	3814
芭	3815
花	3816
芸	3817
苍	3818
苏	3819
苗	3820
苟	3821
若	3822
苦	3823
英	3824
苳	3825
茂	3826
范	3827
茄	3828
茅	3829
茕	3830
茜	3831
茠	3832
茫	3833
茶	3834
荀	3835
荆	3836
草	3837
荊	3838
荐	3839
荔	3840
荘	3841
荣	3842
荥	3843
药	3844
荷	3845
莉	3846
莊	3847
莫	3848
莱	3849
莲	3850
获	3851
莽	3852
菓	3853
菜	3854
菩	3855
華	3856
菱	3857
菲	3858
菽	3859
萄	3860
萊	3861
萝	3862
营	3863
萧	3864
萨	3865
萩	3866
萬	3867
落	3868
葉	3869
著	3870
葛	3871
葡	3872
董	3873
葬	3874
蒋	3875
蒗	3876
蒙	3877
蒜	3878
蒲	3879
蒼	3880
蓉	3881
蓋	3882
蓝	3883
蓥	3884
蓬	3885
蓮	3886
蓹	3887
蔚	3888
蔡	3889
蔣	3890
蔭	3891
蔵	3892
蕃	3893
蕉	3894
蕊	3895
蕫	3896
蕭	3897
薄	3898
薇	3899
薦	3900
薩	3901
薷	3902
藁	3903
藍	3904
藏	3905
藐	3906
藝	3907
藤	3908
藥	3909
藩	3910
蘇	3911
虎	3912
處	3913
虚	3914
號	3915
虫	3916
蛇	3917
蛙	3918
蜀	3919
蜜	3920
蝎	3921
蝴	3922
蝶	3923
融	3924
螞	3925
蟜	3926
蠍	3927
蠡	3928
蠻	3929
血	3930
行	3931
衍	3932
術	3933
街	3934
衛	3935
衞	3936
衣	3937
补	3938
表	3939
衷	3940
袁	3941
袈	3942
袋	3943
袿	3944
装	3945
裔	3946
裕	3947
補	3948
裟	3949
裡	3950
裴	3951
製	3952
褈	3953
襃	3954
襄	3955
西	3956
要	3957
覇	3958
見	3959
視	3960
覚	3961
親	3962
観	3963
覺	3964
觀	3965
见	3966
观	3967
规	3968
视	3969
览	3970
觉	3971
角	3972
解	3973
觸	3974
言	3975
計	3976
討	3977
訖	3978
記	3979
訪	3980
設	3981
許	3982
訳	3983
訴	3984
訶	3985
註	3986
詞	3987
詢	3988
試	3989
詩	3990
話	3991
認	3992
語	3993
誠	3994
誦	3995
說	3996
説	3997
誰	3998
課	3999
調	4000
請	4001
論	4002
諸	4003
諾	4004
謂	4005
謙	4006
講	4007
謝	4008
謠	4009
證	4010
譔	4011
識	4012
警	4013
譯	4014
議	4015
護	4016
變	4017
讓	4018
计	4019
订	4020
认	4021
讨	4022
让	4023
议	4024
记	4025
许	4026
论	4027
讽	4028
访	4029
诀	4030
证	4031
词	4032
译	4033
试	4034
诗	4035
诚	4036
话	4037
询	4038
该	4039
详	4040
语	4041
误	4042
说	4043
请	4044
诺	4045
课	4046
谁	4047
调	4048
谈	4049
谎	4050
谓	4051
谡	4052
谢	4053
谤	4054
谨	4055
谩	4056
谯	4057
谷	4058
豆	4059
豈	4060
豊	4061
豐	4062
豕	4063
豪	4064
豹	4065
豺	4066
貊	4067
貌	4068
貓	4069
貞	4070
財	4071
貧	4072
貪	4073
貳	4074
貴	4075
貼	4076
貿	4077
賀	4078
資	4079
賓	4080
賜	4081
賢	4082
賴	4083
賺	4084
贈	4085
贝	4086
贡	4087
财	4088
败	4089
贪	4090
购	4091
贵	4092
贸	4093
费	4094
赁	4095
资	4096
赉	4097
赌	4098
赐	4099
赞	4100
赢	4101
赤	4102
赫	4103
走	4104
赵	4105
起	4106
超	4107
越	4108
趙	4109
趣	4110
足	4111
趴	4112
趾	4113
跋	4114
跌	4115
跟	4116
跡	4117
路	4118
跳	4119
踏	4120
踦	4121
蹤	4122
身	4123
躬	4124
車	4125
軌	4126
軍	4127
軒	4128
較	4129
載	4130
輒	4131
輕	4132
輙	4133
轉	4134
车	4135
转	4136
轮	4137
软	4138
轻	4139
载	4140
较	4141
辅	4142
辆	4143
辑	4144
输	4145
辛	4146
辟	4147
辦	4148
辭	4149
辯	4150
農	4151
边	4152
辺	4153
辽	4154
达	4155
过	4156
迈	4157
迎	4158
运	4159
近	4160
返	4161
还	4162
这	4163
进	4164
远	4165
连	4166
迦	4167
迪	4168
迷	4169
追	4170
退	4171
送	4172
适	4173
逃	4174
逆	4175
选	4176
逐	4177
递	4178
途	4179
這	4180
通	4181
逛	4182
速	4183
造	4184
逢	4185
逮	4186
逰	4187
週	4188
進	4189
遂	4190
遇	4191
遊	4192
運	4193
過	4194
道	4195
達	4196
遗	4197
遞	4198
遠	4199
適	4200
遭	4201
遮	4202
遯	4203
選	4204
遺	4205
邀	4206
還	4207
邊	4208
邑	4209
邓	4210
邕	4211
邢	4212
那	4213
邦	4214
邪	4215
邮	4216
邱	4217
邵	4218
郁	4219
郊	4220
郎	4221
郑	4222
郞	4223
郡	4224
郢	4225
部	4226
郭	4227
郸	4228
都	4229
鄂	4230
鄉	4231
鄒	4232
鄞	4233
鄠	4234
鄧	4235
鄭	4236
鄰	4237
酆	4238
酈	4239
酌	4240
配	4241
酒	4242
酿	4243
醉	4244
醒	4245
醤	4246
醬	4247
醯	4248
釀	4249
采	4250
釋	4251
里	4252
重	4253
野	4254
量	4255
釐	4256
金	4257
針	4258
鈴	4259
鈺	4260
鉑	4261
鉢	4262
銀	4263
銈	4264
錄	4265
錢	4266
錦	4267
鍐	4268
鍥	4269
鍾	4270
鎮	4271
鎴	4272
鏡	4273
鐘	4274
鑒	4275
鑶	4276
鑷	4277
针	4278
钖	4279
钥	4280
钱	4281
铁	4282
铆	4283
铉	4284
铜	4285
铨	4286
链	4287
销	4288
锁	4289
锋	4290
错	4291
锚	4292
锞	4293
锡	4294
锦	4295
镇	4296
镐	4297
镜	4298
長	4299
长	4300
門	4301
開	4302
閑	4303
間	4304
関	4305
閨	4306
閩	4307
閬	4308
閼	4309
闄	4310
關	4311
闢	4312
门	4313
问	4314
闲	4315
间	4316
闵	4317
闻	4318
阀	4319
阂	4320
阔	4321
阜	4322
阨	4323
阮	4324
防	4325
阳	4326
阴	4327
阻	4328
阿	4329
陀	4330
附	4331
际	4332
陆	4333
陈	4334
陉	4335
限	4336
陕	4337
院	4338
陳	4339
陵	4340
陶	4341
陽	4342
隆	4343
隉	4344
隊	4345
随	4346
隐	4347
隔	4348
際	4349
隨	4350
險	4351
隱	4352
难	4353
雄	4354
雅	4355
集	4356
雉	4357
雍	4358
雒	4359
雖	4360
雙	4361
雛	4362
雜	4363
雝	4364
雞	4365
離	4366
難	4367
雨	4368
雪	4369
雱	4370
雲	4371
雷	4372
電	4373
需	4374
霄	4375
震	4376
霉	4377
霊	4378
霍	4379
霰	4380
露	4381
霸	4382
霹	4383
靂	4384
靈	4385
靑	4386
青	4387
靖	4388
静	4389
靜	4390
非	4391
面	4392
革	4393
靳	4394
鞋	4395
鞞	4396
鞭	4397
韋	4398
韓	4399
韩	4400
韬	4401
韭	4402
音	4403
韵	4404
韶	4405
韻	4406
響	4407
頃	4408
順	4409
須	4410
頑	4411
領	4412
頭	4413
頻	4414
頼	4415
顏	4416
願	4417
類	4418
顯	4419
顶	4420
顺	4421
须	4422
顿	4423
预	4424
颍	4425
频	4426
颗	4427
题	4428
颜	4429
额	4430
風	4431
风	4432
飛	4433
飞	4434
食	4435
飲	4436
餃	4437
養	4438
餐	4439
館	4440
饒	4441
饭	4442
饮	4443
饰	4444
饶	4445
馆	4446
首	4447
香	4448
馬	4449
駅	4450
駙	4451
駿	4452
験	4453
騷	4454
驛	4455
马	4456
驿	4457
骂	4458
骆	4459
验	4460
骑	4461
骗	4462
骞	4463
骨	4464
體	4465
高	4466
髙	4467
髮	4468
鬧	4469
鬻	4470
鬼	4471
魂	4472
魏	4473
魔	4474
魯	4475
鮫	4476
鮮	4477
鯀	4478
鰕	4479
鱼	4480
鲁	4481
鲅	4482
鲎	4483
鲧	4484
鳚	4485
鳥	4486
鳴	4487
鴻	4488
鵑	4489
鵵	4490
鶴	4491
鶻	4492
鷯	4493
鷹	4494
鸟	4495
鸡	4496
鸣	4497
鸭	4498
鹘	4499
鹬	4500
鹰	4501
鹿	4502
麒	4503
麓	4504
麗	4505
麟	4506
麦	4507
麴	4508
麵	4509
麻	4510
麽	4511
黃	4512
黄	4513
黍	4514
黎	4515
黑	4516
黒	4517
默	4518
黙	4519
黛	4520
點	4521
黨	4522
鼎	4523
鼓	4524
鼭	4525
鼺	4526
齊	4527
齋	4528
齐	4529
齡	4530
龄	4531
龍	4532
龔	4533
龙	4534
龚	4535
龜	4536
鿡	4537
꒳	4538
ꜰ	4539
ꜱ	4540
꞉	4541
꧁	4542
꧂	4543
ꭵ	4544
ꮋ	4545
	4546
	4547
	4548
	4549
	4550
	4551
	4552
	4553
	4554
	4555
	4556
	4557
	4558
	4559
	4560
	4561
	4562
	4563
	4564
	4565
	4566
	4567
	4568
	4569
	4570
	4571
	4572
	4573
	4574
	4575
	4576
	4577
	4578
	4579
	4580
	4581
	4582
	4583
	4584
	4585
	4586
	4587
	4588
	4589
	4590
	4591
	4592
	4593
	4594
	4595
	4596
	4597
	4598
	4599
	4600
	4601
	4602
﨑	4603
︎	4604
️	4605
︮	4606
﹏	4607
﹖	4608
�	4609
𝐀	4610
𝐁	4611
𝐂	4612
𝐃	4613
𝐄	4614
𝐆	4615
𝐇	4616
𝐈	4617
𝐊	4618
𝐋	4619
𝐌	4620
𝐍	4621
𝐎	4622
𝐏	4623
𝐐	4624
𝐑	4625
𝐒	4626
𝐓	4627
𝐔	4628
𝐕	4629
𝐖	4630
𝐗	4631
𝐘	4632
𝐙	4633
𝐚	4634
𝐛	4635
𝐜	4636
𝐝	4637
𝐞	4638
𝐠	4639
𝐡	4640
𝐢	4641
𝐤	4642
𝐥	4643
𝐦	4644
𝐧	4645
𝐨	4646
𝐩	4647
𝐪	4648
𝐫	4649
𝐬	4650
𝐭	4651
𝐮	4652
𝐯	4653
𝐲	4654
𝐳	4655
𝐴	4656
𝐵	4657
𝐶	4658
𝐸	4659
𝐻	4660
𝐼	4661
𝐿	4662
𝑀	4663
𝑄	4664
𝑆	4665
𝑈	4666
𝑎	4667
𝑏	4668
𝑐	4669
𝑑	4670
𝑒	4671
𝑔	4672
𝑖	4673
𝑙	4674
𝑚	4675
𝑛	4676
𝑜	4677
𝑟	4678
𝑠	4679
𝑡	4680
𝑢	4681
𝑣	4682
𝑦	4683
𝑨	4684
𝑩	4685
𝑪	4686
𝑮	4687
𝑯	4688
𝑰	4689
𝑳	4690
𝑴	4691
𝑵	4692
𝑶	4693
𝑷	4694
𝑸	4695
𝑺	4696
𝑻	4697
𝑼	4698
𝒂	4699
𝒃	4700
𝒄	4701
𝒆	4702
𝒈	4703
𝒉	4704
𝒊	4705
𝒌	4706
𝒍	4707
𝒎	4708
𝒏	4709
𝒐	4710
𝒓	4711
𝒔	4712
𝒕	4713
𝒖	4714
𝒗	4715
𝒚	4716
𝔸	4717
𝔼	4718
𝔾	4719
𝕆	4720
𝕍	4721
𝕎	4722
𝗔	4723
𝗖	4724
𝗗	4725
𝗘	4726
𝗚	4727
𝗛	4728
𝗜	4729
𝗟	4730
𝗠	4731
𝗡	4732
𝗢	4733
𝗣	4734
𝗥	4735
𝗦	4736
𝗧	4737
𝗩	4738
𝗪	4739
𝗮	4740
𝗯	4741
𝗰	4742
𝗱	4743
𝗲	4744
𝗳	4745
𝗴	4746
𝗵	4747
𝗶	4748
𝗸	4749
𝗹	4750
𝗺	4751
𝗻	4752
𝗼	4753
𝗽	4754
𝗿	4755
𝘀	4756
𝘁	4757
𝘂	4758
𝘃	4759
𝘄	4760
𝘆	4761
𝚍	4762
𝟎	4763
𝟏	4764
𝟐	4765
𝟑	4766
𝟒	4767
𝟓	4768
𝟕	4769
𝟖	4770
𝟗	4771
𝟬	4772
𝟭	4773
𝟮	4774
𝟯	4775
𝟰	4776
🆘	4777
🇧	4778
🇩	4779
🇪	4780
🇫	4781
🇬	4782
🇭	4783
🇮	4784
🇰	4785
🇱	4786
🇲	4787
🇳	4788
🇴	4789
🇷	4790
🇹	4791
🇻	4792
🇼	4793
🌀	4794
🌈	4795
🌊	4796
🌎	4797
🌏	4798
🌞	4799
🌟	4800
🌡	4801
🌰	4802
🌱	4803
🌲	4804
🌳	4805
🌴	4806
🌷	4807
🌸	4808
🌹	4809
🌺	4810
🌻	4811
🌼	4812
🌾	4813
🌿	4814
🍀	4815
🍁	4816
🍂	4817
🍃	4818
🍅	4819
🍇	4820
🍍	4821
🍎	4822
🍒	4823
🍓	4824
🍕	4825
🍜	4826
🍝	4827
🍟	4828
🍣	4829
🍨	4830
🍩	4831
🍭	4832
🍳	4833
🍹	4834
🍿	4835
🎀	4836
🎁	4837
🎂	4838
🎃	4839
🎆	4840
🎈	4841
🎉	4842
🎊	4843
🎎	4844
🎖	4845
🎗	4846
🎤	4847
🎧	4848
🎪	4849
🎬	4850
🎯	4851
🎶	4852
🏆	4853
🏕	4854
🏖	4855
🏘	4856
🏚	4857
🏜	4858
🏠	4859
🏡	4860
🏢	4861
🏦	4862
🏨	4863
🏩	4864
🏪	4865
🏫	4866
🏯	4867
🏻	4868
🏼	4869
🐓	4870
🐕	4871
🐜	4872
🐟	4873
🐫	4874
🐳	4875
🐷	4876
🐻	4877
👀	4878
👄	4879
👆	4880
👇	4881
👉	4882
👊	4883
👌	4884
👍	4885
👏	4886
👑	4887
👓	4888
👕	4889
👙	4890
👠	4891
👣	4892
👤	4893
👦	4894
👩	4895
👫	4896
👯	4897
💃	4898
💄	4899
💉	4900
💊	4901
💋	4902
💌	4903
💍	4904
💎	4905
💐	4906
💒	4907
💓	4908
💔	4909
💖	4910
💗	4911
💘	4912
💚	4913
💛	4914
💝	4915
💞	4916
💟	4917
💡	4918
💢	4919
💤	4920
💥	4921
💦	4922
💧	4923
💪	4924
💫	4925
💬	4926
💮	4927
💯	4928
💰	4929
💵	4930
💸	4931
💻	4932
📌	4933
📍	4934
📖	4935
📚	4936
📞	4937
📢	4938
📣	4939
📦	4940
📧	4941
📬	4942
📱	4943
📲	4944
🔈	4945
🔉	4946
🔊	4947
🔍	4948
🔑	4949
🔔	4950
🔖	4951
🔥	4952
🔫	4953
🔮	4954
🔰	4955
🔴	4956
🔵	4957
🔶	4958
🔷	4959
🔸	4960
🔹	4961
🔺	4962
🔻	4963
🕘	4964
🕵	4965
🖍	4966
🖥	4967
🖶	4968
🗯	4969
😀	4970
😁	4971
😂	4972
😃	4973
😄	4974
😅	4975
😉	4976
😊	4977
😋	4978
😍	4979
😏	4980
😐	4981
😑	4982
😔	4983
😕	4984
😘	4985
😚	4986
😛	4987
😝	4988
😡	4989
😢	4990
😣	4991
😥	4992
😦	4993
😨	4994
😪	4995
😬	4996
😭	4997
😱	4998
😺	4999
🙀	5000
🙁	5001
🙂	5002
🙅	5003
🙈	5004
🙋	5005
🙌	5006
🙏	5007
🚀	5008
🚃	5009
🚕	5010
🚞	5011
🚨	5012
🚫	5013
🚴	5014
🛃	5015
🛑	5016
🛒	5017
🛩	5018
🛬	5019
🤑	5020
🤓	5021
🤔	5022
🤗	5023
🤛	5024
🤣	5025
🤩	5026
🤷	5027
🤹	5028
🥃	5029
🥇	5030
🥕	5031
🥖	5032
🥗	5033
🥜	5034
🥝	5035
🥨	5036
🥰	5037
🦺	5038
🧐	5039
🧪	5040
🫓	5041
🫶	5042
𠄩	5043
𠎣	5044
𡚝	5045
𡨸	5046
󳪾	5047
󳻾	5048
ng	5049
ư	5050
ê	5051
ơ	5052
nh	5053
à	5054
̣̂	5055
ô	5056
â	5057
th	5058
ch	5059
á	5060
tr	5061
ươ	5062
iê	5063
ạ	5064
ệ	5065
kh	5066
́t	5067
ả	5068
ộ	5069
ph	5070
ă	5071
ó	5072
iệ	5073
cu	5074
̀ng	5075
̣c	5076
gi	5077
́c	5078
và	5079
ông	5080
́i	5081
qu	5082
́n	5083
ị	5084
̀n	5085
ậ	5086
ác	5087
̉a	5088
là	5089
ì	5090
̀u	5091
̀i	5092
của	5093
́ng	5094
an	5095
ới	5096
ho	5097
ại	5098
ong	5099
í	5100
uy	5101
ể	5102
ất	5103
ên	5104
có	5105
ã	5106
ữ	5107
đươ	5108
các	5109
ân	5110
trong	5111
ình	5112
cho	5113
được	5114
́p	5115
ày	5116
tư	5117
ột	5118
̣ng	5119
iện	5120
ở	5121
ổ	5122
một	5123
ế	5124
iên	5125
với	5126
sư	5127
am	5128
inh	5129
ang	5130
thu	5131
hà	5132
ay	5133
đâ	5134
anh	5135
in	5136
iều	5137
ngươ	5138
tiê	5139
ặ	5140
người	5141
ần	5142
ngh	5143
đô	5144
nă	5145
du	5146
ao	5147
chu	5148
co	5149
không	5150
đã	5151
đê	5152
độ	5153
iể	5154
ững	5155
ai	5156
se	5157
những	5158
ải	5159
việ	5160
ương	5161
công	5162
ạn	5163
ản	5164
ra	5165
ố	5166
ước	5167
ực	5168
ách	5169
àn	5170
ận	5171
20	5172
câ	5173
ợ	5174
ài	5175
ỉ	5176
để	5177
thể	5178
̃n	5179
ường	5180
như	5181
lo	5182
này	5183
tô	5184
ành	5185
to	5186
tại	5187
ính	5188
ề	5189
tu	5190
ật	5191
ống	5192
ức	5193
au	5194
do	5195
ết	5196
át	5197
khi	5198
ời	5199
ăn	5200
đến	5201
ơn	5202
từ	5203
iết	5204
̃ng	5205
ý	5206
ội	5207
ốc	5208
án	5209
sự	5210
vu	5211
áng	5212
năm	5213
phu	5214
mu	5215
vào	5216
ấ	5217
̉ng	5218
ẩ	5219
nhiều	5220
giá	5221
trên	5222
đó	5223
nhà	5224
the	5225
về	5226
bạn	5227
hiện	5228
sẽ	5229
iến	5230
cả	5231
ập	5232
tru	5233
iệu	5234
thành	5235
ngày	5236
đị	5237
er	5238
nam	5239
kho	5240
lu	5241
bị	5242
xe	5243
ái	5244
̀m	5245
việc	5246
bă	5247
hô	5248
ổi	5249
xu	5250
ar	5251
hàng	5252
làm	5253
on	5254
ượng	5255
đầu	5256
en	5257
ứ	5258
mà	5259
động	5260
cũng	5261
00	5262
̀a	5263
số	5264
ảo	5265
quốc	5266
chỉ	5267
201	5268
nhất	5269
áo	5270
ịch	5271
tâ	5272
chính	5273
ộc	5274
đồng	5275
gia	5276
ích	5277
uyê	5278
học	5279
theo	5280
ạo	5281
quy	5282
vi	5283
dụng	5284
sau	5285
dư	5286
ạt	5287
quan	5288
ăng	5289
al	5290
nhân	5291
nước	5292
việt	5293
uyên	5294
ngo	5295
lại	5296
ặc	5297
thông	5298
ánh	5299
tin	5300
ặt	5301
sản	5302
ảng	5303
iểm	5304
bộ	5305
ối	5306
trường	5307
iển	5308
ĩ	5309
hợ	5310
thời	5311
hợp	5312
hơn	5313
đo	5314
điều	5315
áp	5316
phát	5317
cơ	5318
ẹ	5319
tro	5320
ky	5321
tổ	5322
cao	5323
le	5324
ấy	5325
trung	5326
áy	5327
còn	5328
ẫn	5329
hình	5330
ty	5331
sinh	5332
ứng	5333
ây	5334
ấn	5335
ia	5336
khu	5337
im	5338
ẩm	5339
định	5340
ưởng	5341
ro	5342
ơi	5343
re	5344
ắc	5345
òng	5346
uyệ	5347
ảnh	5348
nó	5349
nghiệ	5350
cùng	5351
hội	5352
sử	5353
́m	5354
cách	5355
mới	5356
ưa	5357
àng	5358
ờ	5359
vụ	5360
viên	5361
đây	5362
thế	5363
́u	5364
..	5365
iệt	5366
con	5367
mô	5368
su	5369
đang	5370
ào	5371
dân	5372
âu	5373
phải	5374
hành	5375
khách	5376
ạng	5377
thực	5378
ạnh	5379
qua	5380
lượng	5381
trước	5382
mo	5383
ữa	5384
bo	5385
đại	5386
thị	5387
máy	5388
kết	5389
tôi	5390
ta	5391
óa	5392
bu	5393
rất	5394
trình	5395
thủ	5396
năng	5397
te	5398
lơ	5399
chúng	5400
nhận	5401
biết	5402
lý	5403
xuất	5404
phẩm	5405
cấp	5406
văn	5407
đi	5408
tháng	5409
nên	5410
thiết	5411
chủ	5412
cầu	5413
my	5414
uyện	5415
so	5416
khác	5417
nhưng	5418
lư	5419
đối	5420
ti	5421
tế	5422
bảo	5423
chức	5424
ke	5425
bản	5426
cư	5427
trang	5428
óng	5429
phòng	5430
ệnh	5431
giải	5432
tạo	5433
̣n	5434
giu	5435
vị	5436
tiếp	5437
điểm	5438
dự	5439
ne	5440
mình	5441
nội	5442
̃i	5443
giúp	5444
toàn	5445
iễn	5446
chất	5447
hu	5448
go	5449
liên	5450
ếu	5451
giới	5452
ảm	5453
10	5454
đường	5455
ôn	5456
thường	5457
đu	5458
tự	5459
thì	5460
họ	5461
phần	5462
iểu	5463
kinh	5464
mặt	5465
lên	5466
em	5467
mỹ	5468
hệ	5469
vì	5470
ốn	5471
̉i	5472
tác	5473
loại	5474
̣i	5475
ền	5476
chiê	5477
li	5478
nghiệp	5479
cuộc	5480
cần	5481
da	5482
bình	5483
trọng	5484
gian	5485
hóa	5486
bằng	5487
tho	5488
ẻ	5489
19	5490
hai	5491
es	5492
ca	5493
ắt	5494
triển	5495
tỉ	5496
ển	5497
điện	5498
thống	5499
la	5500
tình	5501
tới	5502
bệnh	5503
báo	5504
nay	5505
tâm	5506
hiệu	5507
lớn	5508
uyển	5509
tính	5510
é	5511
trị	5512
dịch	5513
di	5514
âm	5515
ạc	5516
pháp	5517
quả	5518
ạch	5519
êu	5520
tập	5521
phí	5522
ngoài	5523
tăng	5524
ẹp	5525
kế	5526
ngu	5527
nhiên	5528
cô	5529
ễ	5530
thương	5531
ướng	5532
thức	5533
ộng	5534
ắng	5535
lực	5536
tài	5537
xã	5538
thi	5539
cứ	5540
đội	5541
thanh	5542
giao	5543
hay	5544
tỉnh	5545
phương	5546
uyền	5547
dùng	5548
bán	5549
tốt	5550
thư	5551
diễn	5552
ma	5553
kỳ	5554
ôi	5555
đẹp	5556
ban	5557
địa	5558
mang	5559
tham	5560
ạm	5561
dươ	5562
tiền	5563
thấy	5564
ằng	5565
chi	5566
ri	5567
chiến	5568
ba	5569
sống	5570
ấp	5571
de	5572
minh	5573
hoặc	5574
lịch	5575
gh	5576
nghệ	5577
đề	5578
sáng	5579
tổng	5580
or	5581
sở	5582
vực	5583
trở	5584
tiên	5585
hoạt	5586
hoa	5587
ìm	5588
lần	5589
ẩn	5590
vẫn	5591
̣t	5592
đặc	5593
ởi	5594
biệt	5595
si	5596
ắn	5597
chọn	5598
iệm	5599
thứ	5600
yêu	5601
tiếng	5602
nếu	5603
tuổi	5604
me	5605
êm	5606
bên	5607
cảm	5608
hã	5609
12	5610
ợi	5611
tra	5612
tiêu	5613
doanh	5614
vật	5615
vo	5616
ầu	5617
̀y	5618
tìm	5619
ậu	5620
ừa	5621
tích	5622
nữ	5623
dẫn	5624
nói	5625
trí	5626
ru	5627
nào	5628
gô	5629
thêm	5630
phố	5631
rằng	5632
ậy	5633
triệu	5634
cảnh	5635
quân	5636
tp	5637
hoàn	5638
bất	5639
quá	5640
đơn	5641
chiếc	5642
đất	5643
mua	5644
đình	5645
nhau	5646
nguyên	5647
khoảng	5648
tay	5649
lan	5650
óc	5651
bao	5652
ẫ	5653
̣a	5654
đông	5655
mi	5656
gần	5657
bắt	5658
bài	5659
cá	5660
mạnh	5661
đạo	5662
liệu	5663
tuy	5664
xem	5665
đổi	5666
chuyển	5667
tên	5668
ấu	5669
cứu	5670
chuyên	5671
đấu	5672
quyết	5673
vừa	5674
màu	5675
ce	5676
truyền	5677
phong	5678
cổ	5679
trẻ	5680
đá	5681
11	5682
sĩ	5683
tượng	5684
vấn	5685
giữa	5686
giáo	5687
uyến	5688
giảm	5689
hồ	5690
diện	5691
ồn	5692
ồi	5693
).	5694
uyễn	5695
...	5696
nhật	5697
ter	5698
bóng	5699
đưa	5700
sức	5701
chế	5702
đánh	5703
000	5704
lã	5705
tử	5706
tục	5707
nguyễn	5708
kiến	5709
us	5710
gây	5711
khiến	5712
thuật	5713
thuộc	5714
),	5715
ẫu	5716
nơi	5717
bàn	5718
vệ	5719
ồng	5720
".	5721
bay	5722
po	5723
tiết	5724
giờ	5725
hộ	5726
nho	5727
đều	5728
tiến	5729
chí	5730
phim	5731
ngay	5732
lập	5733
phục	5734
ẳng	5735
cung	5736
biến	5737
trận	5738
sát	5739
phụ	5740
sh	5741
ặp	5742
el	5743
thay	5744
chưa	5745
sa	5746
vậy	5747
chị	5748
đoàn	5749
huyện	5750
tỷ	5751
quyền	5752
nổi	5753
trợ	5754
thái	5755
xây	5756
đặt	5757
chơi	5758
thích	5759
mọi	5760
muốn	5761
kiện	5762
ảy	5763
sắc	5764
khá	5765
thân	5766
iền	5767
̉y	5768
30	5769
hòa	5770
sao	5771
chia	5772
bởi	5773
nghĩ	5774
ừng	5775
dựng	5776
lươ	5777
hướng	5778
quý	5779
trưởng	5780
mỗi	5781
ăm	5782
phân	5783
iếu	5784
viện	5785
sách	5786
vn	5787
ặng	5788
tinh	5789
châu	5790
khai	5791
bố	5792
nu	5793
15	5794
bi	5795
dài	5796
chương	5797
ắp	5798
st	5799
nghiệm	5800
khó	5801
từng	5802
àu	5803
danh	5804
200	5805
khí	5806
khoa	5807
et	5808
lợi	5809
nhỏ	5810
ấm	5811
nhập	5812
cm	5813
tranh	5814
bà	5815
mắt	5816
xác	5817
biển	5818
iêu	5819
kiểm	5820
đa	5821
chung	5822
mẫu	5823
nhanh	5824
gì	5825
mạng	5826
gồm	5827
ki	5828
hưởng	5829
luôn	5830
hải	5831
nhu	5832
ni	5833
mức	5834
gó	5835
giữ	5836
khả	5837
ép	5838
lưu	5839
dễ	5840
chống	5841
phạm	5842
ữu	5843
chứng	5844
lúc	5845
dưới	5846
hữu	5847
vô	5848
cây	5849
mục	5850
cửa	5851
sân	5852
nguồn	5853
ly	5854
quản	5855
sơ	5856
bắc	5857
đức	5858
è	5859
bé	5860
tương	5861
hoàng	5862
biểu	5863
ame	5864
đạt	5865
huy	5866
lin	5867
vùng	5868
tất	5869
cuối	5870
",	5871
phía	5872
mở	5873
đồ	5874
chuẩn	5875
óm	5876
trực	5877
tây	5878
nga	5879
ạy	5880
đăng	5881
iêng	5882
dương	5883
iêm	5884
nhiệm	5885
cáo	5886
bỏ	5887
sang	5888
pa	5889
lời	5890
na	5891
độc	5892
ón	5893
mã	5894
cộng	5895
ếp	5896
and	5897
gọi	5898
we	5899
kỹ	5900
ck	5901
18	5902
tối	5903
chú	5904
hậu	5905
ắm	5906
gặp	5907
lễ	5908
lô	5909
mar	5910
one	5911
thắng	5912
căn	5913
gu	5914
2018	5915
đảm	5916
ĩnh	5917
nhi	5918
phủ	5919
nd	5920
hỗ	5921
vàng	5922
quận	5923
sơn	5924
vòng	5925
vận	5926
mẹ	5927
quảng	5928
hãy	5929
giả	5930
nghị	5931
tàu	5932
ốt	5933
50	5934
cái	5935
hết	5936
com	5937
mùa	5938
ử	5939
chân	5940
đời	5941
rõ	5942
ằm	5943
nạn	5944
ưu	5945
dù	5946
cụ	5947
ỡ	5948
2019	5949
ký	5950
luật	5951
trò	5952
nghiên	5953
kim	5954
vươ	5955
rộng	5956
hiểu	5957
ẩu	5958
ngoại	5959
ầm	5960
áu	5961
tải	5962
phú	5963
cực	5964
cươ	5965
ứa	5966
nghĩa	5967
nhóm	5968
is	5969
ha	5970
lựa	5971
viết	5972
16	5973
vũ	5974
iếm	5975
ga	5976
fi	5977
đà	5978
no	5979
tiện	5980
fa	5981
yếu	5982
chiều	5983
âng	5984
thiên	5985
đóng	5986
uyệt	5987
ưng	5988
đủ	5989
lòng	5990
cạnh	5991
hồi	5992
lãnh	5993
mất	5994
thoại	5995
nhạc	5996
riêng	5997
hôm	5998
hạn	5999
món	6000
hàn	6001
pi	6002
thần	6003
ngành	6004
nhằm	6005
dung	6006
tấn	6007
ci	6008
đầy	6009
nghi	6010
dạng	6011
xử	6012
ninh	6013
môi	6014
phù	6015
long	6016
phi	6017
khẩu	6018
góp	6019
ít	6020
khỏ	6021
rồi	6022
tuần	6023
khỏe	6024
nằm	6025
24	6026
gái	6027
pe	6028
14	6029
nền	6030
ạp	6031
be	6032
đáng	6033
thuận	6034
sẻ	6035
câu	6036
tố	6037
ve	6038
giám	6039
vui	6040
cố	6041
thuốc	6042
iệp	6043
trái	6044
nâng	6045
đảo	6046
dòng	6047
bước	6048
at	6049
2017	6050
hãng	6051
tuyển	6052
đe	6053
dành	6054
22	6055
thất	6056
kỷ	6057
thiện	6058
nhiệt	6059
usd	6060
ghi	6061
thật	6062
xảy	6063
đoạn	6064
kể	6065
hương	6066
duy	6067
hút	6068
chuyện	6069
đôi	6070
ngôi	6071
13	6072
tưởng	6073
dục	6074
ậm	6075
dầu	6076
tt	6077
trần	6078
linh	6079
xin	6080
tín	6081
vai	6082
lớp	6083
trả	6084
man	6085
17	6086
thủy	6087
kích	6088
hoạch	6089
xuống	6090
ịp	6091
ver	6092
tai	6093
nhìn	6094
phản	6095
lấy	6096
tân	6097
can	6098
lệ	6099
ngân	6100
va	6101
pp	6102
tịch	6103
phiên	6104
23	6105
siêu	6106
ỗ	6107
25	6108
cập	6109
trạng	6110
dưỡng	6111
ge	6112
̉u	6113
đàn	6114
ãi	6115
đúng	6116
sy	6117
hồng	6118
cam	6119
nữa	6120
phút	6121
lộ	6122
phép	6123
phối	6124
hy	6125
đào	6126
màn	6127
ửi	6128
lao	6129
phá	6130
càng	6131
hỏi	6132
100	6133
ur	6134
luận	6135
tuyến	6136
lê	6137
wi	6138
cải	6139
xanh	6140
lĩnh	6141
xi	6142
web	6143
tức	6144
phó	6145
loài	6146
ka	6147
trắng	6148
nông	6149
thiếu	6150
buổi	6151
cường	6152
hcm	6153
2016	6154
chạy	6155
kiếm	6156
hi	6157
game	6158
bảng	6159
gửi	6160
xét	6161
ko	6162
che	6163
bác	6164
vợ	6165
phone	6166
quang	6167
mại	6168
ss	6169
21	6170
chết	6171
tướng	6172
hạ	6173
xuân	6174
viet	6175
lâu	6176
mặc	6177
trai	6178
miền	6179
bổ	6180
khóa	6181
môn	6182
thưởng	6183
thú	6184
chắc	6185
xa	6186
nguy	6187
ngọc	6188
chịu	6189
biên	6190
́o	6191
ts	6192
̣u	6193
ub	6194
giống	6195
vọng	6196
niên	6197
nha	6198
thao	6199
giấy	6200
ến	6201
tuyệt	6202
thơ	6203
toán	6204
yo	6205
sâu	6206
suất	6207
mai	6208
for	6209
ám	6210
cha	6211
khảo	6212
tiểu	6213
khỏi	6214
iễ	6215
trời	6216
uống	6217
tuyên	6218
thảo	6219
tầng	6220
dàng	6221
khăn	6222
khám	6223
kính	6224
dấu	6225
đêm	6226
đỏ	6227
xuyên	6228
09	6229
nối	6230
bí	6231
may	6232
trải	6233
ủy	6234
ad	6235
vẻ	6236
2020	6237
đảng	6238
ld	6239
cử	6240
hại	6241
trao	6242
yên	6243
new	6244
vượt	6245
triều	6246
trì	6247
sung	6248
nghe	6249
hấp	6250
khởi	6251
ềm	6252
gỗ	6253
đứng	6254
nóng	6255
phúc	6256
son	6257
line	6258
ngờ	6259
lửa	6260
lai	6261
of	6262
chữa	6263
bánh	6264
giang	6265
km	6266
tốc	6267
bật	6268
đáp	6269
ok	6270
vốn	6271
nghỉ	6272
tim	6273
ầy	6274
kéo	6275
gio	6276
lạnh	6277
sửa	6278
miễn	6279
dây	6280
nhờ	6281
ll	6282
rẻ	6283
thúc	6284
hạt	6285
đốc	6286
giản	6287
chóng	6288
sho	6289
chồng	6290
cân	6291
40	6292
hạng	6293
nhé	6294
ớ	6295
thử	6296
mong	6297
khắc	6298
ửa	6299
thuê	6300
thấp	6301
nặng	6302
mềm	6303
lạc	6304
mật	6305
cục	6306
vài	6307
car	6308
60	6309
tion	6310
bức	6311
tặng	6312
đài	6313
khoản	6314
ton	6315
he	6316
tòa	6317
kê	6318
par	6319
ine	6320
trách	6321
lv	6322
phường	6323
sông	6324
bầu	6325
mái	6326
đọc	6327
pu	6328
ber	6329
chăm	6330
quán	6331
2015	6332
đẩy	6333
chỉnh	6334
iễm	6335
quần	6336
đau	6337
nhẹ	6338
hiểm	6339
28	6340
xếp	6341
vide	6342
ran	6343
ubnd	6344
cháy	6345
quanh	6346
tri	6347
chuyến	6348
video	6349
tránh	6350
giác	6351
as	6352
jo	6353
net	6354
́y	6355
hiệp	6356
đen	6357
mp	6358
kiểu	6359
lâm	6360
27	6361
phổ	6362
giành	6363
pro	6364
lá	6365
xúc	6366
xo	6367
ặn	6368
tam	6369
chứa	6370
ngủ	6371
ry	6372
men	6373
tre	6374
top	6375
ngữ	6376
sạch	6377
truy	6378
hát	6379
trúc	6380
niệm	6381
̣p	6382
mối	6383
mắc	6384
hlv	6385
đt	6386
cánh	6387
đèn	6388
thụ	6389
ãn	6390
ổn	6391
26	6392
199	6393
eu	6394
cà	6395
luyện	6396
máu	6397
nhớ	6398
vinh	6399
sớm	6400
nhiễm	6401
bếp	6402
lương	6403
thăm	6404
ja	6405
tóc	6406
sai	6407
hài	6408
thiệu	6409
bang	6410
tết	6411
cs	6412
sóc	6413
tôn	6414
shi	6415
song	6416
lượt	6417
tận	6418
tươ	6419
pt	6420
nghiêm	6421
thẩm	6422
chấp	6423
ẵn	6424
quay	6425
ngăn	6426
chắn	6427
cấu	6428
cán	6429
29	6430
soát	6431
đón	6432
vĩ	6433
giai	6434
fe	6435
tội	6436
wor	6437
ung	6438
tv	6439
pre	6440
tộc	6441
ão	6442
cũ	6443
phóng	6444
sẵn	6445
dáng	6446
khối	6447
un	6448
thịt	6449
cắt	6450
chữ	6451
tầm	6452
bền	6453
vong	6454
gốc	6455
ngon	6456
pha	6457
san	6458
xung	6459
mưa	6460
wa	6461
book	6462
sia	6463
80	6464
bar	6465
vé	6466
2014	6467
họp	6468
mộ	6469
khẳng	6470
ina	6471
uyết	6472
ven	6473
đâu	6474
nghề	6475
sắp	6476
chụp	6477
inter	6478
gen	6479
hùng	6480
quà	6481
phê	6482
cận	6483
ộn	6484
nuôi	6485
chỗ	6486
khủng	6487
nẵng	6488
per	6489
sạn	6490
trụ	6491
chiếu	6492
đáo	6493
tươi	6494
sen	6495
vid	6496
lea	6497
núi	6498
xy	6499
phiếu	6500
dịp	6501
lắp	6502
iphone	6503
ngôn	6504
loạt	6505
ali	6506
ala	6507
làng	6508
thuế	6509
chiếm	6510
tạp	6511
họa	6512
trưng	6513
site	6514
thổ	6515
70	6516
sóng	6517
thí	6518
gue	6519
hôn	6520
zi	6521
khuyến	6522
cầm	6523
hơi	6524
bạc	6525
pho	6526
lái	6527
thẳng	6528
vương	6529
iềm	6530
bày	6531
ron	6532
khán	6533
tan	6534
thượng	6535
rươ	6536
trồng	6537
lạ	6538
min	6539
ghế	6540
500	6541
phạt	6542
ẹn	6543
ỗi	6544
suốt	6545
dữ	6546
sữa	6547
ria	6548
trương	6549
ngũ	6550
túi	6551
trú	6552
sp	6553
đổ	6554
tạm	6555
đoán	6556
ama	6557
đem	6558
tái	6559
fo	6560
thừa	6561
khánh	6562
buộc	6563
45	6564
trà	6565
mẽ	6566
băng	6567
quen	6568
binh	6569
vững	6570
cặp	6571
came	6572
khổ	6573
cl	6574
hạnh	6575
thai	6576
id	6577
tủ	6578
sàn	6579
lược	6580
răng	6581
tồn	6582
m2	6583
đua	6584
thước	6585
kg	6586
địch	6587
tc	6588
lỗi	6589
cuốn	6590
tùy	6591
chờ	6592
mạch	6593
chợ	6594
nét	6595
ed	6596
lục	6597
cup	6598
2013	6599
camera	6600
nhấn	6601
